▁यस ▁वा हे क ▁आ ग म ▁पू जा ▁, ▁ता रा ▁पू जा ▁, ▁व ्र त ▁आ दि ▁पनि ▁घ र भ ित्र ▁र ▁वा हिर ▁दु व ै ▁स्थानमा ▁गरेको ▁पाइ न्छ ▁।
▁यस ै ग री ▁हाल ▁एशिया का ▁अन्य ▁द ेश हरू ▁, ▁यु रो पी य ▁र ▁अमेरि की ▁मु ल ुक हरूमा ▁सम े त ▁ने वा र हरूको ▁उल् ले ख्य ▁सं ख्या मा ▁ब सो बा स ▁र ह न ▁ग एको ▁पा ई न्छ ▁।
▁यी ▁बा हे क ▁अन्य ▁प र म्प रा गत ▁सं स् कार ज स्तो ▁ज न् म द िन ▁र ▁मौलिक ▁सं स् कार हरू ▁ज ं को ▁अर्थ ात ▁र था रो ह ण हरू ▁राख ि न्छ ▁।
▁यो ▁सं स् कार ▁गरि स के का ▁व ृद्ध व ृ द् धा हरूलाई ▁समा ज मा ▁ठूलो ▁सम् मान ▁प्राप्त ▁हुन्छ ▁।
▁र ण ब हा द ु र ▁श ाह को ▁पा ला मा ▁पनि ▁ने वा र हरू ▁ने पा ल म ण्ड ल ▁छोड ेर ▁बा हि रि नु ▁परे को ▁थियो े ▁।
▁र थ ▁बो क् ने ▁वा ▁गु ड ाउने ▁कार्य ▁ना ति हरूले ▁गर्नुपर्ने ▁मा न्य ता ▁र हि आ एको ▁छ ▁।
▁र थ मा ▁राख ी ▁द ेश प रिक ्र मा ▁गर ाइ न्छ ▁र ▁सम् पूर्ण ▁परि वा र ▁ए व ं ▁आफ न्त जन हरूले ▁आ श ीर् वाद ▁लि ने ▁गर्छ न् ▁।
▁र था रो ह ण ▁सं स् कार ▁ने वा र हरूको ▁मौलिक ▁सं स् कार ▁हो ▁जुन ▁सं स् कार ▁जी वन को ▁अन्तिम ▁प ाउ मा ▁अ ने क ▁अवस्था ▁पार ▁गरेर ▁आई प ु गे का ▁व ृद्ध व ृ द् धा हरूलाई ▁द े व त ु ल् य ▁मान ी ▁गरिन्छ ▁।
▁रे ग ् म ी को ▁" ▁ने वा र ▁जा ति ▁होइन ▁, ▁रा ष्ट ्र ▁हो ▁" ▁भन्ने ▁सा र ग र्भ ित ▁भ न ाइ ले ▁पु ष्ट ी ▁गर्दछ ▁।
▁व ध ु ▁प क्ष ले ▁व र ▁प क्ष सँग ▁वि वा ह ▁प क्का ▁गर्न ▁नग द ▁, ▁सु न ▁र ▁रो टी ▁लि ने ▁चल न ▁र हेको मा ▁छो री ▁बे चे को ▁ धारण ा ▁च ले को ▁हुँदा ▁यो ▁चल न ▁ह टे को ▁छ ▁त थ ाप ि ▁सु पा री ▁लि ने ▁चल न ▁का य म ▁छ ▁।
▁व र ▁र ▁व ध ु ▁दु व ै ▁प क्ष को ▁रा जी ▁पछि ▁उप युक्त ▁साइ त मा ▁वि वा ह ▁सं स् कार ▁सम् पन्न ▁गरिन्छ ▁र ▁वि वा ह ▁सम् पन्न ▁भएको ▁दिन द ेख ि ▁ल मि को ▁भ ू मि का ▁पनि ▁समाप्त ▁हुन्छ ▁।
▁वर् त मान ▁समय मा ▁यो ▁भा ष ामा ▁द े व ना ग री ▁ लिपि को ▁पनि ▁प्रयोग ▁गरि न ▁थ ाल िएको ▁छ ▁।
▁स जात ीय ▁वा ▁स गो त्र ी ▁वि वा ह ▁हुन्छ ▁तर ▁सा त ▁पु स्ता ▁भित्र का ▁न ात ेदा र ▁व ी च ▁वि वा ह ▁गरि ं दैन ▁।
▁सामान्य त ः ▁जी वन मा ▁गरिने ▁सं स् कार का ▁पू जा हरू ▁घ र भ ित्र का ▁पू जा मा ▁पर्दछ न् ▁।
▁सो ▁दिन ▁न ज िक को ▁ज ला श य मा ▁ग एर ▁न ाउ ले ▁क पा ल ▁ख ौ रि दि ए पछि ▁छो रा ▁( ▁हरू ▁) ▁ले ▁सेतो ▁व स् त्र ▁लग ाउँ छ न् ▁।
▁हि न्द ू ▁शा स् त्र ा नु सार ▁व ्र त बन्ध पछि ▁ज ् ञ ान को ▁लागि ▁व न वा स ▁जा ने ▁त या री ▁गरिन्छ ▁।
▁अ ङ्ग ्रे जी ▁श ि क्षा ▁प्राप्त ▁क वि ▁मो ती राम ▁भ ट् ट ले ▁ने पा ली मा ▁ग ज ल को ▁श ्री ग ण ेश ▁गरेर ▁ने पा ली ▁क वि ता मा ▁श ृ ङ्ग ार को ▁प र म्प रा ▁ब सा ले का ▁हुन् ▁।
▁अस् ति त्व वाद ी ▁, ▁वि स ङ्ग ति वाद ी ▁र ▁श ू न्य वाद ी ▁मू ल् य बाट ▁निर्देश ित ▁क था हरूका े ▁रचना ▁गर्नु ▁,
▁अ ा ज सम् मको ▁इतिहास लाई ▁हे र् दा ▁यस ▁चरण मा ▁अन्य ▁थ ु प्र ै ▁समा लो चक हरू ▁ने पा ली ▁समा लो चना लाई ▁अग्र ग ति ▁दि ने ▁कार्य मा ▁सक्रिय ▁देखि एका ▁छन् ▁।
▁अ ा ध ु न िक ▁ने पा ली ▁क वि ता को ▁विकास मा ▁यस ▁ धा रा को ▁मह त् त्व पूर्ण ▁ योग दान ▁र हेको ▁छ ▁।
▁अ ा ध ु न िक ▁ने पा ली ▁क वि ता मा ▁यस ▁ धा रा को ▁प्रा र म्भ ▁लेख ना थ ▁प ौ ड ्याल बाट ▁भएको ▁हो ▁।
▁इतिहास का ▁वा स्तविक ▁पा त्र ▁त था ▁घटना को ▁चित्र ण ▁गरी ▁लेख ि एका ▁उप न् यास हरू ▁ ऐ तिहास िक ▁य थ ार्थ वाद ी ▁उप न् यास ▁हुन् ▁।
▁उ न ले ▁ध रण ि ध र ▁को इ रा ला का ▁नै वेद ्य ▁क वि ता सं ग ्रह मा थ ि ▁नै वेद ्य ▁समा लो चना ▁लेख ेर ▁अ ा फ ्नो ▁समा लो चना त्मक ▁प्रति भा ▁प्रदर्शन ▁गरे का ▁छन् ▁।
▁उ न ले ▁पद ्या त्मक ▁, ▁ग द ्या त्मक ▁, ▁दु ः खा न्त ▁, ▁सु खा न्त ▁, ▁सामा ज िक ▁, ▁पा ै रा ण िक ▁, ▁ए े तिहास िक ▁सबै ▁प्र क ृति का ▁न ाट क ▁लेख े का ▁छन् ▁।
▁उ न ले ▁लेख े का ▁छ व टा ▁न ाट क हरूमा ▁प्र ि य दर्श िका ▁मात्र ▁अहिले ▁उपलब्ध ▁छ ▁।
▁क थ ान क ▁त त् त्व का े ▁ह ्रा स ▁भएका ▁, ▁क थ ान क ही न ▁भएका ▁अ क था त्मक ▁क था हरूका े ▁रचना ▁गर्नु ▁,
▁क वि ▁भा नु भ क्त ▁अ ा च ार् य को ▁जी वन च रि त्र ▁नाम क ▁समा लो चना त्मक ▁कृ ति बाट ▁भ ट् ट ले ▁समा लो चना ▁वि धा को ▁प्र र म्भ ▁गरे का ▁हुन् ▁।
▁क ाल ▁विभाजन ▁गर्दा ▁सा ह ित ्य का ▁सबै ▁वि धा प्र ति ▁समा न ▁ न् या य ▁प्रदर्शन ▁गर्नु का ▁साथ ै ▁एक ▁एक ▁क ाल ▁रेखा भ ित्र ▁सम ग्र ▁इतिहास ▁प्र क्ष ेप ण ▁गर्नु ▁पर् छ ▁।
▁ख र सा ङ बाट ▁प्रकाश ित ▁प्रतिमा न ▁ला मा को ▁म हा का ल ▁जा स ू स ▁भ ार त ीय ▁ने पा ली ▁सा ह ित ्य ▁समूह को ▁सर् व प्र थ म ▁प्रकाश ित ▁उप न् यास ▁हो ▁।
▁घटना ▁, ▁पा त्र ▁र ▁परि वेश को ▁य थ ार्थ ▁चित्र ण ▁गरी ▁अन्तिम मा ▁निय तिका ▁सह ा रा मा ▁आ दर्श ▁स्थापना ▁गर्नु ▁यस ▁ धा रा को ▁प्र मुख ▁उ द्द ेश ्य ▁हो ▁।
▁ज न जी वन का ▁सं स् कार ▁, ▁र ह न स ह न ▁, ▁आ च रण ▁, ▁व्यव ह ार ▁आ दि को ▁इ मा न्दा री सा थ ▁य थ ात थ ्य ▁वर्णन ▁गर्नु ▁समा ज िक ▁य थ ार्थ वाद ी ▁ धा रा को ▁प्र मुख ▁विशेषता ▁हो ▁।
▁जस री ▁मा नि स ले ▁स प ना मा ▁देख े का ▁कुरा हरू ▁तार त म् य वि ही न ▁हुन्छ न् ▁, ▁त्य स्तै ▁तार त म् य वि ही न ▁ढ ङ्ग मा ▁रचना ▁प्रस्तुत ▁गर्नु ▁स्वचालित ▁लेख न ▁हो ▁।
▁जी वन को ▁य थ ार्थ ▁घटना को ▁चित्र ण ▁गरी ▁जी वन ▁य स्तो ▁हुनुपर् छ ▁भ न् नु ▁आ दर्श वाद ▁हो ▁।
▁तिन मा ▁व ी र मा लो जी ▁भ ो स ले ▁ने पा ल को ▁पहिलो ▁ ऐ तिहास िक ▁उप न् यास ▁ठ ह रिएको ▁छ ▁भने ▁य म प ञ् चक ▁प्र प ञ् च ▁ने पा ली को ▁घटना य थ ार्थ मा ▁लेख िएको ▁मौलिक ▁उप न् यास ▁ठ ह रिएको ▁छ ▁।
▁त्यस ै ▁समय का ▁स्व च्छ न्द ता वाद ी ▁नि बन्ध कार हरूमा ▁ल क्ष ् म ी प्र सा द ▁द े व को टा को ▁ए का धि प त्य ▁र हेको ▁छ ▁।
▁नयाँ ▁भा ष िक ▁या े जना ▁ए व ं ▁प्रतीक ▁र ▁वि म्ब का े ▁अ त्य धिक ▁प्र या े ग ▁गर्नु ▁,
▁ना री मा थ ि ▁पु रु ष ले ▁गर्ने ▁दु र् व्य व ह ार का े ▁य थ ार्थ ▁चित्र ण ▁,
▁ने पा ली ▁सा ह ित ्य को ▁इतिहास ▁भ न् ना ले ▁ने पा ली ▁भा ष ामा ▁लेख ि एका ▁सा ह ित ्य िक ▁रचना हरुको ▁विकास ▁क्रम ▁, ▁त ी ▁सँग ▁विकास ▁भएका ▁लेख न ▁शैली ▁, ▁तरिका हरु ▁हुन् ▁।
▁ने पा ली ▁सा ह ित ्य मा ▁प्रयोग वाद ी ▁क था ▁लेख न को ▁प्रा र म्भ ▁गर्ने ▁क था कार ▁इ न्द्र ब हा द ु र ▁रा ई ▁( ▁वि ▁.
▁ने पा ली ▁सा ह ित ्य मा ▁मा ध्य मिक ▁क ाल ▁भए ▁त ाप नि ▁समा लो चना का ▁सन्दर्भ मा ▁च ा हि ँ ▁यो ▁समय ▁प्रा र म्भ िक ▁चरण ▁मा नि न्छ ▁।
▁पहिले ▁पहिले ▁व्या पक ▁अर्थ मा ▁का व्य ▁शब्दको ▁प्रयोग ▁हुँ दै ▁आ एको मा ▁धेरै ▁पछि ▁मात्र ▁सा ह ित ्य ▁शब्दको ▁प्रयोग ▁भएको ▁पाइ न्छ ▁।
▁पु रा ना ▁र ▁प र म्प रा गत ▁रू ढ ि ▁ए व ं ▁व्यव स्थ ा हरूलाई ▁पूर्ण ▁अस् वी कार ▁गर्दै ▁प्र च लित ▁नै तिक ▁मू ल् य ▁र ▁मा न्य ता हरूको ▁त ी व ्र ▁वि रोध ▁गर्नु ▁अति य थ ार्थ वाद ▁हो ▁।
▁पूर्व ▁प्र स ङ्ग ▁र ▁चे त ना ▁प्र वा ह ▁शैली का े ▁प्र या े ग ▁गर्नु ▁,
▁पूर्व ीय ▁आ च ार् य हरूले ▁का व्य ▁( ▁सा ह ित ्य ▁) ▁लाई ▁वि भि न्न ▁अर्थ मा ▁लि एका ▁छन् ▁-
▁: ▁पूर्व ीय ▁सा ह ित ्य ▁शा स् त्र मा ▁सा ह ित ्य को ▁छु ट् ट ै ▁परिभाषा ▁पाइ दैन ▁।
▁पू ँ जी वाद ▁र ▁श क्ति प्र ति को ▁वि रोध ▁, ▁नि न्दा ▁र ▁क ट ु ▁अ ालो चना ▁गर्नु ▁अ ालो चना त्मक ▁य थ ार्थ वाद को ▁प्र मुख ▁उ द्द ेश ्य ▁हो ▁।
▁प्रगति वाद ी ▁ धा रा ▁अध ु न िक ▁ने पा ली ▁क था को ▁स श क्त ▁ धा रा ▁हो ▁।
▁प्र व ृत् ति गत ▁अ ा धार मा ▁हे र् दा ▁यस ▁चरण मा ▁सामा ज िक ▁अ ा दर्श ा े न् मुख ▁य थ ार्थ वाद ी ▁ धा रा ▁र ▁सामा ज िक ▁य थ ार्थ वाद ी ▁ धा रा ▁गरी ▁दु र् इ ▁ धा रा ▁र हेका ▁पाइ न्छ न् ▁।
▁प्राथमिक ▁क ाल मा ▁मूल त ः ▁पद ्य ▁सा ह ित ्य को ▁वर् च स् व ▁र हेको ▁पाइ न्छ ▁भने ▁मा ध्य मिक ▁क ाल मा ▁ग द ्य ▁र ▁पद ्य ▁दु व ै को ▁स न्त ुल ित ▁विकास ▁भएको ▁देखि न्छ ▁।
▁फ ्रा य ड ▁, ▁ए ड ल र ▁र ▁यु ङ्ग का ▁म ना े वि श ् ले ष णा त्मक ▁सि द् धा न्त का े ▁प्र या े ग ▁,
▁ब ाल ▁म ना े वि ज्ञ ान ▁अ ा दि ला र् इ ▁अ चे तन ▁म नका े ▁ग हिर ाइ बाट ▁विश ् ले ष ण ▁गर्नु ▁,
▁मा ध्य मिक ▁क ाली न ▁न ाट क को ▁इतिहास मा ▁स्वा र ▁पनि ▁मह त् त्व पूर्ण ▁मा नि न्छ न् ▁।
▁मु ट ु का े ▁व्य था ले ▁नयाँ ▁मा ै लिक ता ▁र ▁सामा ज िक ता ला र् इ ▁व रण ▁गरे का े ▁हु ना ले ▁पनि ▁या े ▁अ ा ध ु न िक ▁न ाट क मा ▁ग नि एका े ▁हा े ▁।
▁यस ▁अव धि मा ▁पत्र पत्र िका क ै ▁मा ध्य म बाट ▁ने पा ली ▁नि बन्ध लाई ▁मा ध्य मिक ▁रूप ▁दि ने ▁काम ▁भएको ▁छ ▁।
▁यस ▁अ ा ध ु न िक ▁क ाल ला र् इ ▁निम्न ▁लि ▁ख ित ▁दु र् इ ▁चरण मा ▁अध ्य यन ▁गर्न ▁सकिन्छ ▁ ः
▁यसका ल का ▁नि बन्ध हरूले ▁थो रै ▁भए प नि ▁समा ज िक ▁विक ृति ▁र ▁वि स ङ्ग ति प्र ति ▁टिप्पणी ▁र ▁तिन को ▁नि रा करण का ▁निम् ति ▁सन्देश ▁दि ने ▁कार्य ▁गरे का ▁छ न ू ▁।
▁यसका ▁साथ ै ▁द ेश प ्रे म ▁र ▁मान व ता वाद ी ▁चि न् तन ला र् इ ▁सम े त ▁कृ ति मा ▁समावेश ▁गरिएका े ▁हुन्छ ▁।
▁यस ▁कि सि मको ▁सा ह ित ्य मा ▁सा ह ित ्य कार ▁अ ालो चना त्मक ▁द्र ष् टा का ▁रूपमा ▁प्रस्तुत ▁हुन्छ ▁।
▁यस ▁चरण का ▁अन्य ▁समा लो चक हरूमा ▁बा ब ु राम ▁अ ा च ार् य ▁, ▁ह ृ द य च न्द्र सि ं ह ▁प्र धान ▁र ▁र त् न ध ्व ज ▁जो शी ▁उल् ले ख्य ▁देखि न्छ न् ▁।
▁यस ▁चरण का ▁समा लो चक का ▁समा लो चना हरू ▁अति श य ▁प्रभाव प रक ▁, ▁प्र श ं स ाप रक ▁, ▁जी वनी प रक ▁, ▁ब ौ द्ध िक ▁र ▁विश ् ले ष णा त्मक ▁र हेका ▁पाइ न्छ न् ▁।
▁यस ▁चरण मा ▁इ र् व र ▁ब र ाल ▁, ▁क ृष् ण च न्द्र सि ं ह ▁प्र धान ▁, ▁ता रा ना थ ▁श र् मा ▁ज स्ता ▁मू र् ध न्य ▁समा लो चक हरूको ▁विशेष ▁ योग मान ▁र हेको ▁पाइ न्छ ▁।
▁यस ▁चरण मा ▁पनि ▁त ृत ीय ▁चरण का ▁ई श ्व र ▁ब र ाल ▁, ▁क ृष् ण च न्द्र सि ं ह ▁प्र धान ▁, ▁ता रा ना थ ▁श र् मा ▁ज स्ता ▁समा लो चक हरूको ▁मह त् त्व पूर्ण ▁ योग दान ▁र हेको ▁पाइ न्छ ▁।
▁यस ▁चरण ला र् इ ▁प्र व ृत् ति गत ▁भिन्न ता का ▁अ ा धार मा ▁म ना े वि श ् ले ष णा त्मक ▁ धा रा ▁र ▁प्र या े वाद ी ▁ धा रा ▁गरी ▁दु र् इ व टा ▁ धा रा मा ▁विभाजन ▁गरी ▁अध ्य यन ▁गर्न ▁सकिन्छ ▁।
▁यस ▁ धा रा का ▁क था कार हरूले ▁ने पा ली ▁क था लाई ▁वै श ्व िक ▁सन्दर्भ सँग ▁जोड ्ने ▁कार्य ▁गरे का ▁छन् ▁।
▁यस ▁ धा रा का ▁के न्द ्री य ▁उप न् यास कार ▁पनि ▁रु द ्र रा ज ▁पा ण्ड े ▁नै ▁हुन् ▁।
▁यस ▁ धा रा का ▁न ाट क हरूमा ▁घटना ला र् इ भन्दा ▁च रि त्र ला र् इ ▁मह त् त्व ▁द िर् इ ▁मान व ▁म नका े ▁स ू क्ष ् म वि श ् ले ष ण ▁गरिएका े ▁हुन्छ ▁।
▁यस ▁ धा रा का ▁न ाट क हरूमा ▁स्व ै रक ल्प ना का े ▁प्र या े ग ▁पनि ▁पाइ न्छ ▁।
▁यस ▁ धा रा का ▁प्र मुख ▁न ाट क कार ▁र ▁तिन का ▁न ाट ्य ▁कृ ति ▁यस प्र कार ▁छन् ▁ ः
▁यस ▁ धा रा का ▁प्र मुख ▁न ाट क कार ▁र ▁तिन का ▁न ाट ्य ▁कृ ति हरू ▁ िन म् न ▁अनु सार ▁र हेका ▁देखि न्छ न् ▁ ः
▁यस ▁ धा रा का ▁प्र मुख ▁न ाट क कार ▁र ▁तिन का ▁प्र मुख ▁न ाट ्य क ृति हरू ▁निम् ना नु सार ▁छन् ▁ ः
▁यस ▁ धा रा का ▁मुख्य ▁प्र क ृत् ति ▁ए व ं ▁विशेषता हरू ▁ ः ▁सामा ज िक ▁, ▁ए े तिहास िक ▁र ▁पा ै रा ण िक ▁विषयवस्तु का े ▁स फल ▁प्र या े ग ▁,
▁यस ▁ धा रा मा ▁र हे र ▁क था ▁लेख न को ▁प्रा र म्भ ▁गर्ने ▁पहिलो ▁क था कार ▁गु रू प्र सा द ▁म ै ना ली ▁हुन् ▁।
▁यस ▁ धा रा ▁सं बद्ध ▁न ाट क हरूमा ▁क थ ्य ▁र ▁श िल् प ▁दु ब ै को ▁नयाँ ▁प्र या े ग ▁पाइ न्छ ▁।
▁यस ▁ धा रा सं बद्ध ▁न ाट क हरूमा ▁सामा ज िक ▁विषयवस्तु ला र् इ ▁य थ ार्थ प रक ▁शै ला ी मा ▁पाठ क ▁अ थ वा ▁दर्शक हरूमा ▁अ ा दर्श ▁भा व ना ▁जा ग ृत ▁गर ाउन ▁खा े जि एका े ▁हुन्छ ▁।
▁यस ▁ धा रा सँग ▁सम् बद्ध ▁न ाट क ला र् इ ▁सम स्या ▁न ाट क ▁पनि ▁भ नि न्छ ▁।
▁यस ▁न ाट क ले ▁ब ाल क ृष् ण ▁सम ला र् इ ▁अ ा भ ु न िक ▁न ाट क कार का ▁रूपमा ▁प्रति ष् ठ ाप ित ▁गरे का े ▁छ ▁।
▁यस पछि ▁द श कु मा र च रित ▁र ▁मु न्स ी का ▁त ीन ▁आ ह ान ▁छ ाप िएको ▁देखि न्छ ▁।
▁यस पछि ▁प्रकाश ित ▁उप न् यास मा ▁वि ष् ण ु च रण ▁श ्रे ष् ठ को ▁सु मति ▁र हेको ▁पाइ न्छ ▁।
▁यसमा ▁पनि ▁त थ ्य प्र ति ▁नै ▁आ ग ्रह ▁हुन्छ ▁, ▁जुन ▁त थ ्य हरू ▁सा ह ित ्य िक ▁मा न्य ता द्वारा ▁स त्या प ित ▁हुन्छ न् ▁र ▁वि भि न्न ▁सन्दर्भ मा ▁स्वी का र्य ▁हुन्छ न् ▁।
▁या े ▁न ाट क ▁वि या ेगा न्त ▁न ाट क का े ▁एक ▁उत् क ृ ष्ट ▁नम ु ना ▁हा े ▁र ▁यसले ▁ने पा ली ▁न ाट क का े ▁इतिहास मा ▁वि या ेगा न्त ▁न ाट क ▁भ ित ् र्या एका े ▁छ ▁।
▁या ैन ग्र न् थ ी का े ▁विकास ▁र ▁या ै ने च्छ ा का े ▁द मन बाट ▁देखा पर् ने ▁वि भि न्न ▁म ना े व ै ज्ञ ान िक ▁स्थिति का े ▁चित्र ण ▁गर्नु ▁,
▁यी ब ाह ेक ▁अन् थ ▁ने पा ली ▁पत्र पत्र िका हरूले ▁पनि ▁ने पा ली ▁नि बन्ध को ▁विकास मा ▁मह त् त्व पूर्ण ▁ योग दान ▁गरेको ▁देखि न्छ ▁।
▁रा ई का ▁क था हरूमा ▁आ या मेल ी ▁र ▁ल ी ला लेखन ▁ज स्ता ▁प्र व ृत् ति हरू ▁पाइ न्छ न् ▁।
▁शब्द ▁र ▁अर्थ को ▁सह भाव युक्त ▁, ▁व क्रो क्ति ▁भएको ▁, ▁का व्य ज्ञ ा ता लाई ▁आ न न्द ▁दि ने ▁व्यव स्थ ित ▁रचना ▁( ▁ब न्ध ▁) ▁का व्य ▁हो
▁शब्द ▁र ▁अर्थ ▁नै ▁का व्य ▁हो ▁( ▁न नु ▁शब्द ार्थ ौ ▁का व्य म् ▁. ▁. ▁. ▁) ▁।
▁श ार दा ▁को ▁प्रकाश न को ▁आ र म्भ सँग सँगै ▁ने पा ली ▁नि बन्ध ▁सा ह ित ्य मा ▁वि विध ▁प क्ष हरू ▁समावेश ▁हुन ▁थ ा ले को ▁पाइ न्छ ▁।
▁सम ▁से क्स पि य रे ली ▁शैली बाट ▁प्रभाव ित ▁न ाट क कार ▁मा नि न्छ न् ▁।
▁सम स्या पूर् ति को ▁चल न ▁चला एर ▁य िन ले ▁ने पा ली ▁सा ह ित ्य का ▁निम् ति ▁उप युक्त ▁प्र ेर क ▁वा ता वरण को ▁सिर्जना ▁गरेको ▁देखि न्छ ▁।
▁समा ज िक ▁जी वन म ू ल् य को ▁स्थापना ▁, ▁जी वन को ▁य थ ार्थ ▁र ▁स त्य को ▁प्रस्तु ति ▁, ▁समा ज िक ▁विक ृति ▁र ▁वि स ङ्ग ति प्र ति ▁व्य ङ्ग ्य ▁ज स्ता ▁कुरा हरू ▁यस ▁ धा रा का ▁क था गत ▁प्र व ृत् ति ▁हुन् ▁।
▁सामा ज िक ▁सम स्या का े ▁य थ ार्थ ▁प्रस्तु ति ▁प्रदर्शन ▁गर्नु ▁यस ▁ धा रा का े ▁उ द्द ेश ्य ▁र हेका े ▁देखि न्छ ▁।
▁सामा ज िक ▁, ▁स ाँ स्क ृति क ▁, ▁नै तिक ▁मू ल् य का े ▁अव म ू ल् यन ▁भएका े ▁देख ाउनु ▁,
▁सा ह ित ्य ▁रचना को ▁प र म्प रा गत ▁मू ल् य ▁र ▁मा न्य ता लाई ▁त ोड ेर ▁नयाँ ▁प द्ध ति को ▁अव लम्ब न ▁गर्नु ▁प्रयोग वाद ▁हो ▁।
▁अ क् टो ब र मा ▁भ ार त क ै ▁सबै भन्दा ▁ठ ु लो ▁ना ग रिक ▁सम् मान ▁मा नि ने ▁" ▁भ ार त ▁र त् न ▁" ▁प्राप्त ▁गरे ▁।
▁अ ण्ड को श को ▁क्या न्स र बाट ▁पी ड ित ▁भए र ▁उ क्त ▁सम स्या को ▁उप चार मा ▁जु टे ▁।
▁अन्त र् रा ष्ट ्रिय ▁सम ु दा य बाट ▁सम े त ▁श ु भ का म ना का ▁साथ ै ▁सह योग का ▁ह ात हरु ▁बढ ्न ▁थ ा ले ▁।
▁अन्त्य मा ▁आ यो ब ▁नै ▁दो ष ी ▁ठ हर ▁भए पछि ▁उ न ले ▁म ण्ड ेला लाई ▁ज रि वा ना ▁सह ित ▁मा फ ी ▁मा ग ्नु पर् ने ▁स्थिति ▁सम े त ▁आ यो ▁।
▁अफ ्र िक न ▁न ेश नल ▁क ं ग ्रे स का ▁ने ता ▁ने ल् सन ▁म ण्ड ेला लाई ▁प्रति मु र् ति ▁निर्धारण ▁गरेको मा ▁धेरै ▁क म ी ▁क म जो री ▁भएको ▁कुरा ▁वि भि न्न ▁आ लो चक हरु ले ▁गरे का ▁थि ए ▁।
▁अफ्रिका को ▁यदि ▁आफ ्नो ▁उ ज ्या लो को ▁स्रोत ▁भ ई दि एको ▁भए ▁यु रो पि यन ▁सा ह ित ्य लाई ▁अफ ्र िक न हरु ले ▁क ण् ठ स्थ ▁पार् नु पर् ने ▁थि एन ▁।
▁अफ्रिका ▁न ेश नल ▁क ं ग ्रे स मा ▁आ बद्ध ▁भए र ▁मात्र ै ▁द ेश को ▁परिवर्तन ▁गर्ने ▁काम ▁गर्नु ▁मात्र ै ▁द ेश क ै ▁शा न् ति को ▁प्रति मु र् ति ▁ब न ाइ नु ▁हुँदैन ▁भन्ने ▁ धारण ा ▁उ नि हरुको ▁थियो ▁।
▁अफ ्र िक ी ▁आ दि वा सी हरु मा ▁" ▁रो लि ह ् ला ह ् ला ▁" ▁भ न् ना ले ▁" ▁दु ः ▁ख ▁दि ने ▁" ▁भन्ने ▁बु झ ि न्छ ▁।
▁अ ब ▁ज ेल ▁ज ेल ▁नभ एर ▁एउटा ▁विश्व वि द ्याल य ▁जस्तो ▁हुन ▁थ ा ल् यो ▁।
▁अमेरिका को ▁र ोड ▁टा प ु मा ▁अवस्थित ▁ब्र ाउन ▁युनि भ र् सि टी बाट ▁माना र्थ ▁वि द ्या वा रि ध ी ▁प्राप्त ▁।
▁अल् ज ेरि या बाट ▁उ म् ख ो न्त ो का ▁सदस्य हरु मा ▁स ैन िक ▁ताल िम ▁दि ला उने ▁उ न को ▁सो च ▁थियो ▁।
▁अव का श ▁लि ए पछि ▁म ण्ड ेला ले ▁व ृद्ध हरु का ▁लागि ▁संग ठ न ▁खो ले र ▁उ नी हरुको ▁ह ित का ▁लागि ▁पनि ▁काम ▁गर्न ▁थ ा ले ▁।
▁अ ष्ट ्रे लिया को ▁सि ड ्न ी मा ▁युनि भ र् सि टी ▁अफ ▁टे क् नो लो जी बाट ▁माना र्थ ▁वि द ्या वा रि ध ी ▁प्राप्त ▁।
▁आफ ु मा ▁परिवर्तन ▁नभ एस म् म ▁ति म ी ले ▁क हिल्यै ▁पनि ▁समा ज लाई ▁प्रभाव ित ▁पार्न ▁सक्दैन ौ ▁।
▁आ यर ल्या ण्ड को ▁टि प् पे रा री ▁शा न् ति ▁सम िति बाट ▁शा न् ति ▁सम् मान ▁।
▁आ सा वाद ी ▁हुनु ▁भने को ▁एउटा को ▁टा उ को लाई ▁सु र्य त र् फ ▁फर्का उ नु ▁र ▁अर्को को ▁खु ट्टा ▁घुमा उ नु ▁जस्तै ▁हो ▁।
▁इ ङ्ग ल्या ण्ड को ▁लि से स्टर ▁स्थ ित ▁पार् को ▁नाम ▁म ण्ड ेला को ▁नाम बाट ▁राख ि यो ▁।
▁इ ट ली को ▁फ् लो रे न्स बाट ▁माना र्थ ▁ना ग रिक ता ▁प्राप्त ▁गरे ▁।
▁इ स् मा ई ल ▁आ यो ब ▁, ▁ज र् ज ▁बि जो स ▁र ▁वि म ▁ट्र ेन गो भ ▁ज स्ता ▁व्यक्ति हरु ▁म ण्ड ेला का ▁को ष का ▁लागि ▁लग ानी कर्ता ▁थि ए ▁।
▁उ न को ▁एउ ट ै ▁इ च्छ ा ▁के ▁थियो ▁भने ▁द क्षि ण ▁अफ ्र िक ी ▁ज न ता ले ▁राम्रो सँग ▁ख ान ▁, ▁ला उन ▁, ▁ब ाँच ्न ▁र ▁पढ्न का ▁साथ ै ▁द ेश म ै ▁वि भि न्न ▁अव स र ▁प ाउनु पर् छ ▁।
▁उ न लाई ▁सो ही ▁कार्यक्रम मा ▁" ▁द क्षि ण ▁अफ्रिका का ▁जी व ित ▁गा न्ध ी ▁" ▁भन्ने ▁उप मा ▁पनि ▁प्राप्त ▁भयो ▁।
▁उ न ले ▁" ▁ने ल् सन ▁" ▁भन्ने ▁अ ङ्ग ्रे जी ▁नाम ▁भने ▁स् क ूल मा ▁पढ ाउने ▁श ि क्ष िका ले ▁दि ए की ▁हुन् ▁।
▁उ न ले ▁म ण्ड ेला लाई ▁जो हा ने स् बर्ग मा ▁म ण्ड ेला को ▁काम को ▁लाग ो ▁व की ल सँग ▁कुरा ▁गरि दि ए ▁।
▁उ न ले ▁य ही ▁प्रति बद्ध ता ▁ज ाह ेर ▁गरे ▁कि ▁अ ब ▁द ेश मा ▁जा त ीय ता ▁र ▁र ं ग भ ेद का ▁कुरा लाई ▁लि एर ▁क हिल्यै ▁ख ल ब ली ▁हुने ▁छैन ▁।
▁उ नी ▁माथि ▁आ र्थ िक ▁हि ना मि ना का ▁वि विध ▁आ रोप हरु ▁लाग ेको ▁देख ेर ▁का ला न्तर मा ▁बि जो स ▁र ▁ट्र ेन गो भ ले ▁भने ▁उ क्त ▁आ रोप को ▁खो ज त ला स ▁गर्दै ▁ग ए ▁।
▁उ नी ▁रा ष्ट ्र ▁स्वतन्त्र क ▁हुन् ▁, ▁संर क्ष क ▁हुन् ▁, ▁जुन ▁वा शि ं टन ▁र ▁लिङ्क न लाई ▁एक ▁बना उने ▁काम ▁गरे का ▁छन् ▁।
▁उ नी हरु लाई ▁रा ज ्य ले ▁ज ति ▁त ो के को ▁छ ▁, ▁त्यो ▁भन्दा ▁बाहिर ▁न ज ान ▁सम े त ▁स र कार ले ▁आदेश ▁जारी ▁गरि दि यो ▁।
▁एउटा ▁पूर्ण ▁जी वनी लाई ▁नै ▁समय क्रम ▁अनु सार ▁प्रस्तुत ▁गरिएको ▁छ ▁।
▁ए एन सी को ▁एउ ट ै ▁ब लि यो ▁प क्ष ▁भने को ▁, ▁उ नी हरु ले ▁ह त्या ▁हि ं सा लाई ▁रो जे का ▁थि एन न् ▁।
▁ए एन सी ▁र ▁गो रा हरुको ▁न ेश ्न ल ▁पार् टी ले ▁द क्षि ण ▁अफ्रिका मा ▁बहु जात ीय ▁प्र जात न्त्र ▁स्थापना ▁गर्ने ▁सम्बन्ध मा ▁व ार् ता ▁सुरु ▁गर्यो ▁।
▁ए क् ल ै ▁- ▁ए क् ल ै ▁र हे र ▁काम ▁गर्नुपर्ने ▁हुन् थ ्यो ▁सबै ले ▁।
▁ए ं गो ला ▁पुन र् स्थाप ना का ▁क्रममा ▁धेरै ▁नै ▁कठ ि ना ई ▁भएको ▁थियो ▁।
▁ओ लि भर ▁ट्या म्ब ो ले ▁जि म्ब ा ब् वे को ▁स्वतन्त्र ता का ▁प क्ष मा ▁एक ▁अन्त र् रा ष्ट ्रिय ▁कार्य वा ही को ▁आ योजना ▁गरे ▁।
▁क हिले का ही ं ▁मात्र ै ▁सबै जना ▁एक ै ▁ठाउँ मा ▁भ ेला ▁भए र ▁काम ▁गर् थ े ▁।
▁काम को ▁सु वि धा ▁पनि ▁गो रा हरु लाई ▁मात्र ▁केन्द्र ित ▁गरेर ▁छु ट् ट ्या इ यो ▁।
▁कार्य कर्ता का ▁रुपमा ▁अफ ्र िक न ▁न ेश नल ▁क ं ग ्रे स मा ▁आ बद्ध ▁भए ▁।
▁का ला ▁अफ ्र िक ी हरु ले ▁सबै ▁क्षेत्र मा ▁अधिकार ▁प ाउन ▁थ ा ले ▁।
▁कुनै ▁पनि ▁व्यक्ति ले ▁उप ह ार ▁ज ित ्न का ▁लागि ▁ल डा ई ं ▁ल ड ेको ▁हुँदैन ▁।
▁को भ ेन्ट ्री ▁सि टी ▁क ाउ न्स ी ल ले ▁नयाँ ▁भ वन को ▁नाम ▁म ण्ड ेला को ▁नाम बाट ▁राख ्यो ▁।
▁क ्यु बा को ▁ह वा ना ▁विश्व वि द ्याल य बाट ▁माना र्थ ▁ड िग ्री ▁प्राप्त ▁गरे ▁।
▁क् ला स िक ल ▁ड ्रा मा ▁हेर्न का ▁लागि ▁र ▁पढ्न का ▁लागि ▁छु ट ▁भएको ▁र ब ेन ▁टा प ु को ▁ज ेल मा ▁ध रै ▁पु रा ना ▁पु रा ना ▁न ाट क हरु ▁म ञ् चन ▁गरि न् थ े ▁।
▁क् व ीन ▁ए लि जा वे थ ▁दो स ्रो ▁बाट ▁अर् डर ▁अफ ▁मे रि ट ▁को ▁लागि ▁माना र्थ ▁सदस्यता ▁प्र दान ▁।
▁गो रा ▁स र कार ले ▁उ नका ▁पि ता लाई ▁आफ ्न ै ▁ज ग ् गा ▁र ▁प ै सा बाट ▁अधिकार ही न ▁ग रा यो ▁।
▁ग् ला स गो ▁क्या ले डो नि यन ▁युनि भ र् सि टी को ▁वेब स ाइट को ▁फोटो ▁ग ्याल री मा ▁फोटो ▁सं क लन ▁।
▁ज न व री मा ▁भ ार त को ▁नयाँ ▁द िल् ली मा ▁अन्त र् रा ष्ट ्रिय ▁ न् या य ▁त था ▁स द् भाव का ▁लागि ▁ई न्द ि रा ▁गा न्ध ी ▁अव ार्ड ▁प्र दान ▁।
▁जब ▁ति म ी ▁त्यस मा ▁अ लिक ति ▁ज ् ञ ान को ▁वा ▁कल मको ▁स् वाद ▁मि स ाउँ छ ौ ▁, ▁त्यसपछि ▁मान ▁ति म ी सँग ▁केही ▁विशेष ▁छ ▁।
▁जस ▁अनु सार ▁का ला हरुको ▁सम ु ह ▁छु ट् टि एर ▁ब स् नु पर् ने ▁भयो ▁।
▁जस को ▁नाम ▁सं स्थाप क हरु ले ▁" ▁ने ल् सन ▁म ण्ड ेला ▁च िल् ड ्रे न्स ▁फ ण्ड ▁" ▁भने र ▁राख े ▁।
▁जस म ध्य ेको ▁ग्री क ▁न ाट क कार ▁सो फ ो क ल्स को ▁न ाट क ▁" ▁ए न्टि ग ोन ी ▁" ▁बाट ▁म ण्ड ेला ▁अ त्य न्त ै ▁प्रभाव ित ▁भएको ▁उ न ले ▁धेरै ▁स्थानमा ▁सम े त ▁ब ता एका ▁छन् ▁।
▁जस मा ▁उ न लाई ▁स घ ाउन ▁र ▁अन्य ▁व ृद्ध हरु मा ▁ग्रा सा ▁माइ क ल ▁र ▁द ेस मो ण्ड ▁ट ु ट ु ▁पनि ▁संलग्न ▁थि ए ▁।
▁जस मा ▁द क्षि ण ▁अफ्रिका का ▁अधिकार ही न ▁सम् पूर्ण ▁का ला हरु प्र ति ▁पनि ▁अ रु लाई ▁गरेको ▁बराब र ▁व्यव ह ार ▁गर्न को ▁लागि ▁द वा ब ▁दिइएको ▁थियो ▁।
▁जस मा ▁ने ल् सन ▁म ण्ड ेला ▁ब ाल ▁को ष ▁, ▁म ण्ड ेला ▁र ोड ् स् ▁फ ाउ न्ड ेश न ▁ज स्ता ▁सं स्थ ाह रु ▁प्र मुख ▁र हेका ▁छन् ▁।
▁जसले ▁आफ ्नो ▁व्यव स ाय बाट ▁उ ठ े का ▁र क म का ▁केही ▁अ ंश ▁म ण्ड ेला को ▁सामा ज िक ▁कार्यका ▁लागि ▁प्र दान ▁गर् थ े ▁।
▁जसले ▁का नु नी ▁पहुँच ▁नभ एका ▁थ ु प्र ै ▁का ला हरु लाई ▁क म ▁ख र् च मा ▁वा ▁स ित ् त ै ं मा ▁सम े त ▁का नु नी ▁पराम र्श ▁दिन ▁थ ा ल् यो ▁।
▁जसले ▁ग ाउँ का ▁आ श ं क ित ▁का ला ▁अफ ्र िक ी हरु लाई ▁द ेश ▁नि का ला ▁सम े त ▁गर्न ▁प ाउने ▁भयो ▁।
▁जहाँ बाट ▁उ नी हरु ले ▁उत् पी ड ित ▁का ला हरु लाई ▁ न् या य िक ▁त था ▁उच ित ▁का नु नी ▁पराम र्श ▁दि ने ▁कार्य को ▁थ ाल नी ▁पनि ▁गरे ▁।
▁जा त ीय ता ▁, ▁ध ार् मिक ता ▁त था ▁अन्य ▁प क्ष का ▁आधार मा ▁पनि ▁द क्षि ण ▁अफ्रिका मा ▁स्वतन्त्र ता ▁छा यो ▁।
▁जुन ▁ज न ही त ▁र ▁ज न अ धि कार का ▁लागि ▁ल ढ ्ने ▁व्यक्ति को ▁नाम मा ▁छु ट् ट ्या एको ▁थियो ▁।
▁जुन ▁जी त ले ▁अफ्रिका ली ▁जा त ीय ▁एक ता लाई ▁ब लि यो ▁बनाउन ▁झ न् ▁मद्दत ▁गर्यो ▁।
▁जुन ▁नाम बाट ▁सारा ▁द ेश ले ▁कुनै ▁पनि ▁सं स्थ ा लाई ▁स जि ल ै ▁चि न्न ▁सक् ने ▁स्थिति ▁ल्या ई दि यो ▁।
▁जुन मा ▁ज र्म नी को ▁ नु रे म्ब र्ग ▁प् ला ज को ▁नाम ▁फेरि एर ▁" ▁ने ल् सन ▁म ण्ड ेला ▁प् ला ज ▁" ▁ब न् यो ▁।
▁जुन ▁सम् मान ▁उ न लाई ▁म हा त् मा ▁गा न्ध ीक ी ▁ना ति नी ▁द क्षि ण ▁अफ ्र िक न ▁रा ज ्य स भा की ▁सदस्य ▁ए ला ▁गा न्ध ी ले ▁प्र दान ▁गरि न् ▁।
▁टाइ म ▁पत्र िका मा ▁वर् ष प ु रु ष को ▁ल हर मा ▁या स ेर ▁अ रा फ ात ▁, ▁ए फ ▁.
▁ट्या म्ब ो ▁र ▁सि स ुल ु सँगै ▁प्र वेश ▁गरे का ▁म ण्ड ेला ले ▁ए एन सी ▁यु थ ▁लि ग ▁स् ता प ना ▁गर्नका ▁लागि ▁धेरै ▁सह योग ▁गरे ▁।
▁ठ ु लो ▁ ऋ ण को ▁साथ मा ▁द क्षि ण ▁अफ्रिका का ▁ज न ता ▁माथि ▁ज रि वा ना ▁लग ाइ यो ▁।
▁ड च ▁फु ट बल ▁खेला डि ▁रु ड ▁गु लि ट ले ▁आफ ्नो ▁यु रो पि यन ▁फु ट बल र ▁अफ ▁द ▁य ि यर ▁सम् मान ▁ने ल् सन ▁म ण्ड ेला को ▁नाम मा ▁गरे ▁।
▁ड ब् लिन को ▁मे रि यन ▁स् क् वा यर मा ▁म ण्ड ेला ▁स् मा रक ▁को ▁स्थापना ▁गरियो ▁।
▁डि से म्बर म ै ▁ल ण्ड न मा ▁मान व ▁अधिकार वाद ी ▁सं स्थ ा को ▁अध ्य क्ष ▁हुँ दै ▁इन्टर ने श नल ▁बा र ▁ए सो शि ए सन को ▁उ द् घाट न ▁।
▁त ब ▁मात्र ▁ह ाम ी ▁आफ ु ले ▁चाह ेको ▁हि मा ली ▁च ु च ु रा मा ▁पु ग ् छ ौ ं ▁"
▁तर ▁उ न क ै ▁नाम बाट ▁थ ु प्र ै ▁सं स्ता हरुको ▁सम े त ▁नाम ▁राख ि यो ▁।
▁तर ▁उ नी सँग ▁पनि ▁म ण्ड ेला को ▁भेट ▁जो हा ने स बर्ग म ै ▁भएको ▁थियो ▁।
▁तर ▁केही ▁शै क्ष िक ▁सं स्थ ा ब ाह ेक ▁अन्य मा ▁उ न को ▁नाम ▁जो डि नु ▁ठ िक ▁छैन ▁भने र ▁म ण्ड ेला ▁स्व य म ले ▁नै ▁भने का ▁छन् ▁।
▁तर ▁पनि ▁उ स ले ▁आ फ् ना ▁सि द् धा न्त हरु ▁माथि ▁क हिल्यै ▁सम् झ ौ ता ▁गरे न ▁।
▁त स र्थ ▁उ नका ▁नी ति ▁त था ▁कार्य प्र ति ▁स र कार को ▁ध ्या न ▁विक े न्द्र ित ▁हुनु ▁नै ▁धेरै ▁ठ ु लो ▁ग ल् ती ▁हो ▁भन्ने ▁कुरा ▁म ण्ड ेला का ▁समर्थ क हरुको ▁र हेको ▁छ ▁।
▁त्यसपछि ▁उ न लाई ▁द या ल ु ▁भा व ले ▁स्वतन्त्र ▁गरियो ▁र ▁लि ब्या ▁पठाइ यो ▁।
▁त्यस ▁लग त् त ै ▁मे ग्र ाह ी लाई ▁ए का न्त ▁का रा वा स का ▁लागि ▁ग्री न क ▁ज ेल ▁स रु वा ▁गरियो ▁।
▁त्यस ैले ▁उ नी हरुको ▁ह क मा ▁पनि ▁म ैले ▁यो ▁क हिल्यै ▁छा ड् ने ▁छैन ▁भ न्द ै ▁बा र म्ब ार ▁अफ ्र िक ी ▁ज न ता लाई ▁म ण्ड ेला ▁सम् बो धन ▁गर् थ े ▁।
▁त्यहाँ ▁उ न ले ▁लि ब ्य न ▁ने ता ▁मु अ म् म र ▁ग द् दा फ ी सँग ▁भेट ेर ▁सं युक्त ▁रा ष्ट ्र ▁सं घ को ▁नियम का ▁बारेमा ▁छ ल फल ▁गरे ▁।
▁त्यहाँ ▁धेरै ▁का ला ▁क्ष ण हरु ▁थि ए ▁जब ▁मान व ता प्र ति को ▁मे रो ▁विश्वास लाई ▁जाँच ि यो ▁, ▁तर ▁म ैले ▁क हिल्यै ▁पनि ▁नि ष् क्रि य ▁र ह िन ँ ▁र ▁न ▁क हिल्यै ▁हुनेछ ु ▁।
▁त्य ही ▁वर् ष ▁म ण्ड ेला को ▁पहिलो ▁वि वा ह ▁भयो ▁, ▁ए भ लिन ▁मे स सँग ▁, ▁जो ▁न र् सि ङ को ▁वि द ्या र्थ ी ▁थि इ न् ▁।
▁त्यो ▁काम ▁गर्दा ▁- ▁गर्दै ▁म ण्ड ेला को ▁का नु न ▁विषय को ▁ड िग ्री ▁पनि ▁सकि यो ▁र ▁सि स ुल ु सँग ▁म ण्ड ेला को ▁ग हि रो ▁म ित्र ता ▁का य म ▁भयो ▁।
▁त्यो ▁प्र क ृति बाट ▁आ उँ छ ▁या ▁प ाल ण पो ष ण बाट ▁, ▁म ▁भ न्न ▁सक् द िन ▁।
▁त्यो ▁वर् ष ▁ओ ल म्प िक को ▁ना रा ▁नै ▁" ▁से लि ब ्र ेट ▁ह ्यु म नि टी ▁" ▁र हेको ▁थियो ▁।
▁त्यो ▁समय मा ▁उ न ले ▁सबै का ▁लागि ▁भने को ▁एउ ट ै ▁वा क् य ▁" ▁म लाई ▁न बो ला उ नु ▁, ▁म ै ▁ति म ी लाई ▁बो ला उँ छ ु ▁।
▁थ ा बो ▁म ् ब े की को ▁लागि ▁ए एन सी को ▁अध ्य क्ष ता बाट ▁रा जि ना मा ▁दि एर ▁छा डे ▁।
▁थ ु प्र ै ▁पटक ▁आ त ं क वाद ी हरु लाई ▁मद्दत ▁गरेको ▁भ न्द ै ▁उ न ले ▁अमेरिका का ▁साथ ै ▁बेला य त का ▁प्र धान म न्त्र ी ▁ट ोन ी ▁ब् ले यर को ▁पनि ▁आ लो चना ▁गर्न ▁पछि ▁परेन न् ▁।
▁थ ु प्र ै ▁रा जन ी तिक ▁क ै द ी हरु का ▁लागि ▁र ब ेन ▁टा प ु ▁एउटा ▁क्या म्प स ▁स रह ▁भयो ▁।
▁द क्षि ण ▁अफ्रिका मा ▁म ण्ड ेला लाई ▁मा डि बा ▁पनि ▁भ नि न्छ ▁, ▁जुन ▁उ न को ▁झ ो सा ▁जा त को ▁नाम ▁हो ▁।
▁द क्षि ण ▁अफ्रिका ले ▁र ग ् बी ▁विश्व क प को ▁आ योजना ▁गरेको ▁थियो ▁जहाँ ▁आ यो जक ▁रा ष्ट ्र ▁द क्षि ण ▁अफ्रिका ले ▁खेल ▁ज ित ्यो ▁।
▁द ख ् ष ि ण ▁अफ्रिका को ▁सं विध ान ▁त था ▁सं स द का ▁सम्बन्ध मा ▁सधै ं ▁स र कार क ै ▁वि रोध ▁गर् थ े ▁र ▁अ रु लाई ▁भने ▁वै चा रिक ▁चे त ना ▁दि ने ▁काम ▁गर् थ े ▁।
▁दुई ▁छो री हरु मा ▁पहि ली ▁छो री ▁ब ित े पछि ▁दो स ्री को ▁नाम ▁पनि ▁उ नी हरु ले ▁उ ही ▁राख े का ▁थि ए ▁, ▁मा का जि वे ▁म ण्ड ेला ▁( ▁मा की ▁) ▁।
▁द ेश को ▁मु ल्या ङ्कन ▁गर्दा ▁ज हिल्यै ▁पनि ▁त्यहाँ का ▁उच्च ▁वर्ग ीय ▁ना ग रिक लाई ▁भन्दा ▁निम्न ▁वर्ग ीय ▁ना ग रिक लाई ▁लि एर ▁गर्नुपर् छ ▁।
▁द ेश ▁फर् कि ना सा थ ▁फेरि ▁प क्र ाउ ▁परे ▁र ▁नो भे म्बर ▁भित्र मा ▁अप रा ध ी ▁घ ो षित ▁गरेर ▁क डा ▁भन्दा ▁क डा ▁सजा य ँ का ▁साथ ▁पा ँच ▁वर् ष का ▁लागि ▁म ण्ड ेला लाई ▁ज ेल ▁हाल ि यो ▁।
▁द ेश भर ▁नै ▁सं के त को ▁आधार मा ▁वि भ ेद िकरण को ▁बारेमा ▁बु झ ाउन ▁थ ाल ि यो ▁।
▁न टा ल को ▁इ स् पि ङ्गो ▁ए ण्ड ▁डि स्ट ्रि क् ट ▁फु ट बल ▁ए श ो सि ए श नका ▁संर क्ष क ▁ब ने ▁।
▁न टि ङ ह ाम ▁सि टी ▁क ाउ न् सि ल ले ▁आफ ्नो ▁खेल कु द ▁केन्द्र को ▁कोठा को ▁नाम ▁म ण्ड ेला को ▁नाम मा ▁राख ्यो ▁।
▁नाम का ▁कुरा ▁म ण्ड ेला ले ▁केही ▁स् क ूल हरु ब ाह ेक ▁क हिल्यै ▁पनि ▁कुनै ▁सार्वजनिक ▁स्थ ल हरुको ▁नाम ▁उ न को ▁नाम बाट ▁च िन ाइ यो स् ▁भने र ▁भने न न् ▁।
▁ने ल् सन ▁म ण्ड ेला ▁फ ाउ न्ड ेश न ले ▁मे ग्र ाह ी को ▁स्वतन्त्र ता ▁प्रति ▁समर्थन ▁देख ाउँ दै ▁म ण्ड ेला को ▁त र् फ बाट ▁स् क टि श ▁स र कार को ▁नाम मा ▁एउटा ▁चि ठ ी ▁पठ ा यो ▁।
▁ने ल् सन ▁म ण्ड ेला ▁मा ▁भ ार त का ▁दुई ▁म हा न् ▁ ऐ तिहास िक ▁पु रु ष हरुको ▁प्रभाव ▁पनि ▁ज ्या दै ▁नै ▁छ ▁।
▁नो भे म्बर मा ▁म ला या ▁युनि भ र् सि टी बाट ▁ड क्टर ेट को ▁उ पा धि ▁प्राप्त ▁गरे ▁।
▁ न् यु के स ल ले ▁माना र्थ ▁स्वतन्त्र क को ▁उ पा धि ▁प्र दान ▁गर्यो ▁।
▁प्रदर्शन कारी का ▁ने ता ▁स् टी भ ▁बि को लाई ▁प्र ह री ▁हि रा स त मा ▁मा रियो ▁।
▁प्र ह री ▁झ ड प का ▁साथ ै ▁अ श ्रु ▁ग ्या ँ स को ▁पनि ▁प्र च ु र ▁प्रयोग ▁भयो ▁।
▁फ ल स् व रु प ▁रा ज ्य प क्ष को ▁यो ▁ज ्या द ती का ▁कारणले ▁गर्दा ▁सं सार भर ▁द क्षि ण ▁अफ्रिका को ▁सम्बन्ध ▁क म जो र ▁ब न्न ▁पु ग ्यो ▁।
▁फ ोर्ट ▁हे र ▁युनि भ र् सि टी बाट ▁आ र् ट्स मा ▁स् ना त क ▁गरे ▁र ▁ओ लि भर ▁ट्या म्ब ो सँग ▁ब ाँच ु ञ् ज ेल को ▁साथ ी ▁ब ने ▁।
▁ब हा द ु र ▁मा न्छ े ▁त्यो ▁होइन ▁जो ▁ड र ाउ ँदैन ▁, ▁ब रु ▁त्यो ▁हो ▁जसले ▁ड र को ▁साम ना ▁गर्छ ▁।
▁बाहिर ▁ज ति ▁नै ▁स फा ▁देखि ए ▁पनि ▁भित्र बाट ▁तिनी हरु ▁फो हो री ▁रा क्ष स ▁जस्तै ▁हुन्छ न् ▁।
▁बे ल् जि य मको ▁सि टी ▁अफ ▁विज ने जे मको ▁स्वतन्त्र ता ▁सम् मान ▁।
▁बो था ले ▁रा जि ना मा ▁दि ए पछि ▁उ न को ▁स्थानमा ▁आ एका ▁क् ला र्क ले ▁फेरि ▁त्य ही ▁प्र स्ता व ▁लि एर ▁म ण्ड ेला लाई ▁भेट े ▁।
▁ब ्रा जि ल को ▁रि यो ▁दि ▁जे ने रियो ▁शहर का ▁स्वतन्त्र ता का ▁प्रति क ▁।
▁म ण्ड ेला क ै ▁चाह ना ▁अनु सार ▁पढ ाउने ▁गु रु हरुको ▁पनि ▁त्यहाँ ▁उप स्थिति ▁हुन् थ ्यो ▁।
▁म ण्ड ेला को ▁ ऐ तिहास िक ▁जी वनी बाट ▁लि ई एका ▁रो चक ▁त था ▁मह त् त्व पूर्ण ▁त थ ्य ▁त था ▁जानकारी हरु लाई ▁सम ेट िएको ▁छ ▁।
▁म ण्ड ेला ▁र ▁को फ ी ▁अन् ना न को ▁साझेदा री ले ▁गर्दा ▁नै ▁पनि ▁अ श ्व े त ▁सम् प्र दा य का ▁लागि ▁न िक ै ▁सह योग ▁पु गे को ▁उ नी ▁ब ता उँ छ न् ▁।
▁म ण्ड ेला ले ▁गरे का ▁काम हरु का ▁सूच ि ▁मात्र ै ▁बना उने ▁हो ▁भने ▁पनि ▁न िक ै ▁लामो ▁सूच ि ▁ब न्छ ▁।
▁म ण्ड ेला ले ▁न ेश नल ▁पार् टी लाई ▁इ ं ग ित ▁गर्दै ▁भने का ▁थि ए ▁- ▁" ▁सु कि लो ▁लु गा ▁लग ाउँ दै मा ▁को ही ▁राम्रो ▁हुँदैन ▁।
▁म ण्ड ेला ले ▁पनि ▁त्य ही ▁यु रो पि यन ▁सा ह ित ्य ▁नै ▁पढ ेर ▁अगाडि ▁बढ े का ▁थि ए ▁।
▁म ण्ड ेला ले ▁वि न्न ी सँग ▁वि वा ह ▁गर्नु ▁उ न को ▁व्यक्तिगत ▁कुरा ▁भए ▁पनि ▁यसले ▁अन्त र् रा ष्ट ्रिय ▁रुपमा ▁राम्रो ▁सन्देश ▁दि एको ▁थियो ▁भन्ने ▁कुरा को ▁पनि ▁चौ त र् फ ी ▁प्र श ं सा ▁भयो ▁।
▁म ण्ड ेला ▁संलग्न ▁र हेका ▁सं स्थ ाह रु ▁स्थापना ▁हुने ▁क्रम ▁बढ ्न ▁थ ा ले ▁।
▁म ण्ड ेला सँगै ▁उ न को ▁पार् टी ▁र ▁अन्य ▁प्रति बन्ध ित ▁सं घ ▁- ▁सं स्थ ाह रु ▁पनि ▁स्वतन्त्र ▁हुने ▁भए ▁।
▁म न्ड ेला ले ▁ज ेल भ ित्र ▁ब स् दा ▁क ै द ी हरु लाई ▁द ेश ▁र ▁रा ज ्य व्य व स्थ ा का ▁सम्बन्ध मा ▁राम्रो ▁ज ् ञ ान ▁मि लो स ▁भने रै ▁ज ेल भ ित्र ै ▁ब स ेर ▁पढ्ने ▁व्यव स्थ ा ▁मिला एका ▁थि ए ▁।
▁मह त् त्व पूर्ण ▁मिति हरु ले ▁छिटो ▁छ रित ो ▁तरिकाले ▁क्रम ै सँग ▁इतिहास मा ▁भएका ▁मह त् त्व पूर्ण ▁घटना हरु लाई ▁सम् झ िन ▁न िक ै ▁स जि लो ▁बना उँ छ ▁।
▁म हा त् मा ▁गा न्ध ी को ▁वि चार लाई ▁द क्षि ण ▁अफ्रिका मा ▁स्वा त ▁हुनु मा ▁आ र् को ▁कुरा को ▁पनि ▁प्र मुख ▁भ ु मि का ▁र हेको ▁छ ▁।
▁म हा त् मा ▁गा न्ध ी बाट ▁न िक ै ▁प्रभाव ित ▁म ण्ड ेला ले ▁ज ति ▁पनि ▁काम हरु ▁आफ ्नो ▁जी वन मा ▁गरे ▁, ▁त ी ▁सबै मा ▁म हा त् मा ▁गा न्ध ी को ▁छ ाप लाई ▁प्रस्तुत ▁गरे ▁।
▁मे ▁मा ▁अन्तिम ▁वि जे ता का ▁रुपमा ▁ले नि न ▁शा न् ति ▁पु र स् कार ▁प्राप्त ▁गरे ▁।
▁मे ▁मा ▁द क्षि ण ▁अफ्रिका का ▁प्र थ म ▁अ श ्व े त ▁रा ष्ट ्र प तिका ▁रुपमा ▁सार्वजनिक ▁भए ▁।
▁मे ▁म ै ▁इ जि प्ट को ▁का य रो ▁विश्व वि द ्याल य बाट ▁रा जन ी ति शा स् त्र मा ▁माना र्थ ▁ड िग ्री ▁प्राप्त ▁गरे ▁।
▁मे रो ▁जि वन भर ▁अफ ्र िक ी ▁ज न ता को ▁सं घ र् ष का ▁लागि ▁आफ ु लाई ▁ख र् चे ं ▁।
▁म ैले ▁क म जो र ▁ब न्ने ▁को सि स ▁क हिल्यै ▁गरि न ँ ▁; ▁ग ल् ती ▁धेरै ▁नै ▁गरे ं ▁।
▁म ैले ▁गो रा ▁जा ती हरुको ▁का ला ▁जा ती हरु ▁माथि को ▁द मन का ▁लागि ▁ल डे ं ▁।
▁मो जा म्ब िक न ▁अध ्य क्ष ▁सम ो रा ▁म्या क ेल की ▁वि ध वा ▁ग्रा सा ▁म्या क ेल सँग ▁।
▁य द ्य पि ▁आ फ् ना ▁परि वा र ▁त था ▁न ज िक का ▁आफ न्त सँग ▁भेट ्न ▁भने ▁उ न ले ▁निरन्तर ता ▁द ई र हे क ै ▁छन् ▁।
▁यु के को ▁न ेश नल ▁ए सो शि ए सन ▁अफ ▁लो क ल ▁ग भ र्न मे न्ट ▁अफ ि स र्स ▁प्र दान ▁गरियो ▁।
▁यु के को ▁न ेश नल ▁युनि यन ▁अफ ▁टि च र्स ले ▁ने ल् सन ▁र ▁वि न्न ी ▁म ण्ड ेला लाई ▁माना र्थ ▁सदस्यता ▁प्र दान ▁गर्यो ▁।
▁यु के को ▁न ेश नल ▁युनि यन ▁अफ ▁सी म ेन ले ▁ने ल्ड न ▁र ▁वि न्न ी लाई ▁सं युक्त ▁रुपमा ▁माना र्थ ▁सदस्यता ▁प्र दान ▁गर्यो ▁।
▁यु के को ▁सि टी ▁अफ ▁ह ल द्वारा ▁स्वतन्त्र ता ▁ए व ार्ड ▁प्र दान ▁गर्यो ▁।
▁युनि भ र् सि टी ▁अफ ▁जि म्ब ा ब् वे ले ▁का नु न ▁विषय मा ▁माना र्थ ▁वि द ्या वा रि ध ी ▁प्र दान ▁गर्यो ▁।
▁यु ने स्को को ▁फे लि क्स ▁ह ाउ फ ो ट ▁बो इ ग ्न ी ▁पी स ▁प्र ाइज ▁प्राप्त ▁गरे ▁।
▁यु रो पि यन ▁सा ह ित ्य सँगै ▁म ण्ड ेला ले ▁बा ई बल ▁, ▁कु र ान ▁, ▁भाग व द् ग ी ता को ▁पनि ▁धेरै ▁कुरा हरु ▁बु झ े का ▁छन् ▁, ▁स्वा ध्य यन ले ▁।
▁यु रो पि यन ▁सं स द बाट ▁स्वतन्त्र ▁वि चार का ▁लागि ▁स खा रो ब ▁पु र स् कार ▁प्र दान ▁गरियो ▁।
▁यो ▁अफ ्र िक ी ▁ज न ता को ▁आफ ्नो ▁पी डा ▁र ▁आफ ्नो ▁अनु भव को ▁सं घ र् ष ▁हो ▁।
▁यो ▁अभि या न को ▁नाम ▁ज ेल भ ित्र ▁ब स् दा को ▁आफ ्नो ▁क ै द ी ▁नम्बर बाट ▁राख े का ▁थि ए ▁।
▁यो ▁नाम ▁म ण्ड ेला लाई ▁म हा न् ▁नै तिक ▁त था ▁सामा ज िक ▁ने ता को ▁आ दर्श ▁मा न्द ै ▁राख िएको ▁उ नी हरु ले ▁ब ता एका ▁छन् ▁।
▁यो ▁मा न्छ े ले ▁नै ▁बना एको ▁हो ▁र ▁यसलाई ▁मा न्छ े ले ▁नै ▁बु झ ेर ▁ न् यु न िकरण ▁गर्न ▁सक्छ ▁।
▁यो ▁वि वा ह ▁उ न को ▁त ेस ्रो ▁थियो ▁, ▁सम ो रा ▁मा ई क ल की ▁वि ध ु वा ▁ग्रा सा ▁मा ई क ल ▁नी ▁सि म्ब ाइन सँग ▁।
▁यो ▁समय रेखा ▁ ऐ तिहास िक ▁व्यक्ति को ▁जी वन मा ▁घट े का ▁ ऐ तिहास िक ▁घटना ▁र ▁समय लाई ▁सूच ित ▁गर ाउन का ▁लागि ▁यहाँ ▁प्रस्तुत ▁गरिएको ▁छ ▁।
▁र ▁त्यस का ▁लागि ▁उ नी ▁ज ति ▁समय ▁लाग े ▁पनि ▁ल डि ▁नै ▁र ह ने ▁उ न ले ▁ब ता ए ▁।
▁रा जन ी तिक ▁आ लो चक हरु का ▁अनु सार ▁उ न लाई ▁उ नका ▁पु रा ना ▁रा जन ी तिक ▁गति वि धि सँग ▁त ुल ना ▁गरेर ▁मात्र ै ▁प्रति मु र् ति ▁निर्धारण ▁गर्नु ▁गलत ▁हो ▁भन्ने ▁खुला सा ▁गरे का ▁थि ए ▁।
▁रा ष्ट ्र प ति ▁हुनु ▁अघ ि ▁उ नी ▁का ला ▁जा ती का ▁त र् फ का ▁कु श ल ▁कार्य कर्ता ▁थि ए ▁र ▁उ म् ख ो न्त ो ▁वे ▁सि ज् वे ▁का ▁ने ता ▁थि ए ▁।
▁र ोड े सि या ▁माथि ▁र ं ग भ ेद को ▁नी ति लाई ▁लि एर ▁सं युक्त ▁रा ष्ट ्र सं घ को ▁द वा ब ▁बढ ्यो ▁।
▁र ोड े सि या ले ▁स्वतन्त्र ता ▁प्राप्त ▁गर्यो ▁र ▁नयाँ ▁स र कार मा ▁गो रा हरुको ▁मात्र ▁बा हु ल् य ता ▁र ह ्यो ▁।
▁र ं ग भ ेद को ▁परि च य ▁गर ाउनु का ▁साथ ै ▁पूर्ण रु पमा ▁जा त ीय ▁वि भ ेद को ▁श ु रु वा त ▁गर्यो ▁।
▁र ं ग भ ेद ▁वि रोध ी ▁कार्यका ▁लागि ▁ए व ं ▁बराब र ▁ह क का ▁लागि ▁ग ठ ित ▁ज न स भा मा ▁स्वतन्त्र ता को ▁स न द ▁भयो ▁।
▁र ं ग ▁र ▁जा त का ▁आधार मा ▁विश्व वि द ्याल य हरु ▁नै ▁फरक ▁ब न ाइ यो ▁।
▁ल ण्ड न ▁ब रो ▁अफ ▁क्या म् द ेन ▁क ाउ न्स ी ल ले ▁एउटा ▁शहर को ▁नाम ▁नै ▁" ▁म ण्ड ेला ▁स्ट ्री ट ▁" ▁राख ि दि यो ▁, ▁जहाँ ▁र ं ग भ ेद ▁वि रु द्ध का ▁क्रि याक ला प को ▁एउटा ▁कार्या ल य ▁नै ▁छ ▁।
▁ल ण्ड न ▁ब रो ▁अफ ▁ह्या क ने ▁क ाउ न् सि ल ले ▁अप ्रि ल मा ▁ब् लक क ै ▁नाम ▁परिवर्तन ▁गरेर ▁ने ल् सन ▁म ण्ड ेला ▁राख ्यो ▁।
▁व ार् व िक ▁विश्व वि द ्याल य को ▁वि द ्या र्थ ी ▁युनि यन ▁दुई व टा ▁विभा ग को ▁नाम ▁म ण्ड ेला को ▁नाम मा ▁नामाकरण ▁गरे ▁।
▁वि देश ि ▁द ात ृ ▁नि का य हरु ले ▁आ फ् ना ▁बच े का ▁र क म हरु ▁पनि ▁नि का ल् न ▁थ ा ले ▁।
▁वि भ ेद िकरण का ▁वि रु द्ध मा ▁वि भि न्न ▁समय मा ▁, ▁वि भि न्न ▁तरिका बाट ▁म ण्ड ेला ले ▁आफ ्नो ▁आ न्द ो लन ▁जारी ▁नै ▁राख े ▁।
▁शा न् ति पूर्ण ▁आ न्द ो लन ▁गरे का मा ▁क डा ▁सजा य ँ ▁त ▁भ एन ▁त्यो ▁समय मा ▁।
▁श ौ चाल य ▁, ▁पार् क ▁र ▁सम ु द ्री ▁त ट ▁ज स्ता ▁सार्वजनिक ▁क्षेत्र हरु मा ▁सम े त ▁जा त ीय ▁वि भ ेद को ▁च क च की ▁च ल् न ▁थ ा ल् यो ▁।
▁सबै लाई ▁श री र ▁, ▁दि मा ग ▁, ▁आ त् मा को ▁आवश्यक ता ▁आफ ै ं ▁पु रा ▁गर्न ▁द े ऊ ▁।
▁स र कार ले ▁अभि या नका ▁ने ता स ह ित ▁क री ब ▁आ ठ ▁ह जार ▁पा ँच ▁स य ▁भन्दा ▁बढी ▁मा न्छ े हरु लाई ▁समा त् ने ▁काम ▁गर्यो ▁।
▁स र कार ले ▁उ नी ▁र ▁उ न को ▁पार् टी ▁ए एन सी ▁माथि ▁क डी क ड ाउ ▁गर्ने ▁कार्य ▁जारी ▁नै ▁राख ्यो ▁।
▁स र कार ले ▁कि स ान हरु लाई ▁का ला हरु बाट ▁सुरक्षित ▁र ह ने ▁आदेश ▁जारी ▁राख ्यो ▁।
▁स र कार ले ▁भि ड न्त मा ▁मा रि ने ▁त था ▁अन्य ▁ग ै र का नु नी ▁कार्य मा ▁संलग्न ▁का ला हरुको ▁सं ख्या ▁सार्वजनिक ▁गर्न ▁थ ा ल् यो ▁।
▁सर् ब िया को ▁ब ेल ग ्रे ड ले ▁माना र्थ ▁ना ग रिक ता ▁प्र दान ▁गर्यो ▁।
▁साथ ै ▁थ ु प्र ै ▁टे लि भि जन ▁कार्यक्रम हरु ▁पनि ▁उ न लाई ▁केन्द्र ित ▁गरेर ▁बना ई एका ▁छन् ▁।
▁सु ह ार् तो ▁नै ▁प्र थ म ▁व्यक्ति ▁थि ए ▁जसले ▁स्वतन्त्र ता का ▁लागि ▁म ण्ड ेला का ▁काम हरुको ▁पहिलो प टक ▁सम् मान ▁गरे का ▁थि ए ▁।
▁सेन्ट ▁ज ोन को ▁सम् झ ना मा ▁बे लि भ ▁ग्रा ण्ड ▁क्र स को ▁उ पा धि ▁प्र दान ▁गरियो ▁।
▁से प्ट े म्बर मा ▁यु के को ▁वे स्ट ▁यो र् कस ाय र ▁स्थ ित ▁टा उन ▁अफ ▁ह ड र्स उ ल्ड ले ▁उ नी हरुको ▁स पी कर् स ▁क र्न र को ▁नाम ▁ने ल् सन ▁म ण्ड ेला ▁क र्न र ▁राख ्यो ▁।
▁से प्ट े म्बर म ै ▁बो लो ग ् ना क ै ▁सह र ▁परि ष द को ▁पनि ▁सदस्यता ▁प्राप्त ▁गरे ▁।
▁स ैन िक ▁ताल िम ▁आफ ै ं ले ▁सुरु ▁गरे ▁र ▁आ र्थ िक ▁रुपमा ▁सह योग ▁सं क लन ▁गर्दै ▁पश्च ि मा ▁त था ▁सामा ज िक ▁रा ष्ट ्र हरु मा ▁सम े त ▁स्थान ▁बना उँ दै ▁ग ए ▁।
▁सं स द ले ▁जा त ीय ▁वि भ ेद का ▁आधार मा ▁नयाँ ▁नियम हरु ▁लागू ▁गरि दि यो ▁।
▁स् क ट ल्या ण्ड को ▁स्ट ्रा थ स् लाई ड ▁विश्व वि द ्याल य का ▁लागि ▁माना र्थ ▁सदस्य ▁च ु नि यो ▁।
▁स्प ेन को ▁ब ार् सि लो ना ले ▁अल् फ ो न्स ो ▁क म िन ▁फ ाउन ण्ड ेश न ▁पी स ▁अव ार्ड ▁प्र दान ▁गर्यो ▁।
▁स्वतन्त्र ता का ▁लागि ▁छ ाप ि ने ▁म्या गे ज िन ▁" ▁रि जन ▁" ▁ले हि रो ▁अफ ▁फ ्री ड मको ▁उ पा धि ▁दि यो ▁।
▁स्वतन्त्र ता का ▁लागि ▁ल डे का ▁म ण्ड ेला को ▁जी वन मा ▁आधारित ▁थ ु प्र ै ▁चल चित्र ▁पनि ▁ब ने का ▁छन् ▁।
▁ह ाम ी लाई ▁दु ः ▁ख को ▁छायाँ ले ▁घ ेरि एको ▁प हा डि ▁भे ग मा ▁पटक ▁- ▁पटक ▁हि ं ड् नु ▁छ ▁।
▁ह ाम्रो ▁जी वन मा ▁ह ाम ी ले ▁गर्ने ▁काम ले ▁कस ै लाई ▁पनि ▁कुनै ▁प्रकारको ▁न राम ्रो ▁अस र ▁न प ु गो स् ▁।
▁अ ग म ▁कु आ ▁- ▁मौ र्य ▁व ंश को ▁शा सक ▁सम ्र ाट ▁अ श ो क को ▁क ाल को ▁एउटा ▁कु आ ▁गु ल जार बा ग ▁स्ट ेश न को ▁न जी क ै ▁अवस्थित ▁छ ▁।
▁अ च ेल ▁कन् टि ने न्ट ल ▁ख ान ▁पनि ▁मा नि स हरू द् धा रा ▁म न ▁प र ाउ दै ▁जा दैछ न ▁।
▁अनु ग ्रह ▁ना रा य ण ▁सि ँ ह ▁क ले ज ▁प ट ना को ▁प्र शि द्द ▁क ले ज ▁हो ▁।
▁अन्य ▁भाषा हरू ▁, ▁जुन ▁कि ▁बि ह ार को ▁अन्य ▁भाग हरू बाट ▁आ एका ▁मा न्छ े हरूको ▁मा त ृ भा षा ▁हो ▁, ▁मा ▁अ ं ग िका ▁, ▁भ ो ज प ु री ▁, ▁ब ज् ज िका ▁र ▁म ै थ ि ली ▁प्र मुख ▁छन् ▁।
▁आ ध ु न िक ▁प ट ना ▁बि ह ार ▁रा ज ्य को ▁रा ज ध ानी ▁हो ▁र ▁ग ं गा ▁नद ी को ▁द क्षि णी ▁किनारा मा ▁अवस्थित ▁हो ▁।
▁इ ं डि यन ▁, ▁कि ं ग फ ि श र ▁, ▁ज ेट ए यर ▁, ▁स्प ाइ स ज ेट ▁त था ▁इ ं डि गो को ▁उ डान हरू ▁द िल् ली ▁, ▁रा ं च ी ▁, ▁क लक त्ता ▁, ▁मु म्ब ई ▁त था ▁केही ▁अन्य ▁नग र हरूको ▁लागि ▁नियमित ▁रूप बाट ▁उपलब्ध ▁छ ▁।
▁उ न ले ▁आफ ्नो ▁र ानी ▁पा ट लि को ▁लागि ▁जा द ू बाट ▁यस ▁नग र को ▁निर्माण ▁गर् ▁यो ▁।
▁उ न ले ▁बना एको ▁क िल् ला ▁त ▁अ झ ै ▁छैन ▁, ▁तर ▁अफ ग ान ▁शैली मा ▁बना एको ▁एक ▁म स् जि द ▁अ झ ै ▁पनि ▁छ ▁।
▁उ नी हरू ▁धेरै ▁शा का हा री ▁त था ▁आ मि ष ▁रो ल हरू ▁रो ल ▁- ▁बि हा री ▁नाम ▁ले ▁, ▁न्यू या र्क मा ▁बे च्छ न ▁।
▁एक ▁अन्य ▁म त का ▁अनु सार ▁यो ▁नाम ▁सं स्क ृत को ▁प त् तन ▁बाट ▁आ एको ▁हो ▁जस को ▁अर्थ ▁बन्द र गा ह ▁हुन्छ ▁।
▁ए तिहास िक ▁र ▁प्रशा सन िक ▁मह त्व को ▁अति रि क्त ▁, ▁प ट ना ▁श ि क्षा ▁र ▁च िक ित ् सा को ▁पनि ▁एक ▁प्र मुख ▁केन्द्र ▁हो ▁।
▁कु म ्र हे र ▁- ▁च ं द ्र गु प्त ▁मौ र्य ▁, ▁बिन्दु सार ▁त था ▁अ श ो क ▁क ाली न ▁पा ट लिप ु त्र को ▁भ ग ् ना व श ेष ▁हेर्न को ▁लागि ▁यो ▁सबै ▁भन्दा ▁राम्रो ▁ठाउँ ▁हो ▁।
▁केही ▁पर् व हरूलाई ▁दि दा ▁वा स्तव मा ▁वि वा ह ▁अव स र मा ▁नै ▁लो क ▁- ▁क ल्या को ▁सर् व ो त् तम ▁झ ा ं की ▁दि ख ि न्छ ▁।
▁केही ▁मा न्छ े हरूको ▁बि चार ▁यो ▁छ ▁कि ▁प ट ना को ▁नयाँ ▁भ वन हरूको ▁निर्माण मा ▁हा सि ल ▁भएको ▁अनु भ ब ▁द िल् ली को ▁शा सन िक ▁क्षेत्र को ▁निर्माण मा ▁धेरै ▁काम ▁आ यो ▁।
▁ख ि च डी ▁, ▁जो कि ▁च ा व ल ▁त था ▁द ाल को ▁साथ ▁केही ▁म स ाल हरूलाई ▁मिला एर ▁प का ई न्छ ▁, ▁पनि ▁भ ो ज ्य ▁व्य ं जन हरूमा ▁एक द म ▁लो क प ्रिय ▁छ ▁।
▁ग ङ्ग ा को ▁त ट मा ▁अवस्थित ▁यस ▁प्रा सा द मा ▁प ट ना ▁विश्व वि द्ध ाल य को ▁स् ना त को त् तर ▁विभा ग हरूको ▁कार्या ल य ▁छ ▁।
▁गा ं ध ी ▁म ै दान ▁वर् त मान ▁सह र को ▁मध्य भाग मा ▁स्थ ित ▁यो ▁विश ाल ▁म ै दान ▁प ट ना को ▁दि ल ▁हो ▁।
▁ग ृष् म ▁ ऋ त ु ▁अप ्रि ल बाट ▁श ु रु ▁भए र ▁ज ू न ▁- ▁जु लाई को ▁म हि ना मा ▁च र म मा ▁हुन्छ ▁।
▁ग ृष् म ▁ ऋ त ु मा ▁सी धा ▁स ू र् यात प ▁त था ▁उ ष् ण ▁तर ं ग हरूको ▁कारण ▁अस ह ्य ▁स्थिति ▁हुन्छ ▁।
▁ग ं गा ▁नद ी को ▁प्रयोग ▁ना ग रिक ▁या ता यात को ▁लागि ▁हाल सम्म ▁गरि न् थ ्यो ▁तर ▁यसको ▁माथ ी ▁पु ल ▁ब ने को ▁कारण ▁यसको ▁मह त्व ▁अ ब ▁भ ार व ह न को ▁लागि ▁सी मित ▁भए र ▁र हेको ▁छ ▁।
▁ग ं गा ▁नद ी मा ▁ब ने को ▁म हा त् मा ▁गा ं ध ी ▁से त ु द् धा रा ▁प ट ना ▁हा जी प ु र सँग ▁जो डि एको ▁छ ▁।
▁च ार ▁ठूलो ▁न दि हरूको ▁न जी क ▁भएको ▁कारण ▁नग र मा ▁आ र् द ्र ता ▁स ाल ▁भ र ▁धेरै ▁र ह न्छ ▁।
▁च ाँ ड ै ▁नै ▁यो ▁स ल्ट ▁पी टर ▁को ▁व्या पा र को ▁केन्द्र ▁ब न् यो ▁जस को ▁कारण ▁फ्रे ं च ▁र ▁ड च हरू सँग ▁ते ज ▁प्रति स् पर् धा ▁भयो ▁।
▁चि व डा ▁या ▁च ्य ू रा ▁' ▁- ▁च ा व ल लाई ▁क ू ट ेर ▁या ▁द बा एर ▁प त लो ▁त था ▁चौड ा ▁गरेर ▁ब न ाइ न्छ ▁।
▁ज न स भा ▁, ▁सम् मेल न ▁त था ▁रा जन ै तिक ▁ र् ▁या लि हरूको ▁अति रि क्त ▁यो ▁म ै दान ▁पुस्तक ▁म ेला ▁त था ▁द ैन िक ▁व्या या मको ▁पनि ▁केन्द्र ▁हो ▁।
▁जु लाई को ▁मध्य मा ▁म न स ू न को ▁झ री बाट ▁र ाह त ▁पु ग ् दछ ▁र ▁वर् षा ▁ ऋ त ु को ▁श ्री ग ण ेश ▁हुन्छ ▁।
▁तर ▁यस पछि ▁नग र लाई ▁त्यो ▁ग ौ र व ▁मि ले न ▁जुन ▁एक ▁समय ▁मौ र्य ▁व ंश ▁या ▁गुप्त ▁व ंश को ▁समय ▁प्राप्त ▁थियो ▁।
▁ता रा घ र ▁संग ्रह ाल य को ▁न जी क ै ▁ब न ाइएको ▁इ न्द ि रा ▁ग ाँ ध ी ▁वि ज्ञ ान ▁परि स र मा ▁ब ने को ▁ता रा घ र ▁द ेश मा ▁व ृह त् तम ▁छ ▁।
▁ति ल कु ट ▁- ▁जस लाई ▁ब ौ द्ध ▁ग्र न् थ हरूमा ▁प ला ला ▁नाम ले ▁वर्ण ित ▁गरिएको ▁छ ▁, ▁ति ल ▁त था ▁च ी नी ▁गु ड ▁ब न ाइ न्छ ▁।
▁त ो री को ▁त ेल ▁पार म्प रिक ▁रूपले ▁ख ान ▁त ै या र ▁गर्न मा ▁प्र युक्त ▁हुन्छ ▁।
▁द श ह रा मा ▁सा ं स्क ृति क ▁कार्यक्रम हरूको ▁लामो ▁तर ▁क्ष ी ण ▁हु दै ▁गरेको ▁प र म्प रा ▁छ ▁।
▁द ाई जो ▁चल न ▁ज ्या दा ज सो ▁हि ं द ू ▁ए व ं ▁मु स् लि म ▁परि वा र हरूमा ▁र हेको ▁छ ▁।
▁दि वा ला हरू बाट ▁घ ेरि एको ▁नग र को ▁पुरानो ▁क्षेत्र ▁, ▁जस लाई ▁प ट ना ▁सि टी को ▁नाम ले ▁जान ि न्छ ▁, ▁एक ▁प्र मुख ▁वा ण ि ज ्य िक ▁केन्द्र ▁हो ▁।
▁दुई ▁त र् फ ▁ब ने को ▁सी ढ ि हरू ▁देखि ▁माथि ▁ग एर ▁न जी क ै ▁नै ▁ब ह ने ▁ग ं गा ▁र ▁यसको ▁परि वेश को ▁श ान दा र ▁अव लोकन ▁सं भव ▁छ ▁।
▁द ेश को ▁एक मा त्र ▁रा ष्ट ्रिय ▁अन्त र् देश ीय ▁न ौ का यन ▁सं स्थान ▁प ट ना को ▁ग ाय घाट मा ▁स्थ ित ▁छ ▁।
▁द ेश को ▁श ेष ▁म ै दानी ▁भाग हरू ▁( ▁य था ▁- ▁द िल् ली ▁) ▁को ▁अपेक्षा ▁ह ला ँ कि ▁यो ▁क म ▁हो ▁।
▁ध ु र ं ध र ▁संग ी त ज्ञ ो ं ▁सँग ▁स ग ै ▁ठू ला ▁क व ्व ाल ▁र ▁मु क ेश ▁वा ▁तल त ▁मह म ू द ▁ज स्ता ▁ग ायक ▁पनि ▁यस सँग ▁जु डी दै ▁ग ए ▁।
▁धेरै ▁जस ो ▁बि ब ाह हरू ▁मा ता ▁- ▁पि ता ▁द् धा रा ▁नै ▁निर् धारित ▁- ▁निर्देश ा नु सार ▁हुन्छ ▁।
▁धेरै ▁तरिका को ▁रो ल ▁, ▁जो कि ▁न्यू य र्क मा ▁पनि ▁उपलब्ध ▁छन् ▁, ▁को ▁मूल ▁प ट ना ▁नै ▁हो ▁।
▁नग र को ▁मुख्य ▁मार्ग ▁अ श ो क ▁रा ज प थ ▁टे म्प ो ▁, ▁साइ कि ल ▁- ▁रि क् शा ▁त था ▁नि जी ▁दुई ▁पा ङ्ग ्रे ▁र ▁च ार ▁पा ङ्ग ्रे ▁वा ह न हरूको ▁कारण ▁सं धै ▁ज ाम को ▁श ि कार ▁भ ै ▁र ह न्छ ▁।
▁नग र ▁त ीन ▁त र् फ बाट ▁ग ं गा ▁, ▁स ोन ▁नद ी ▁र ▁पुन प ु न ▁नद ी ▁न दि हरू बाट ▁घ ेरि एको ▁छ ▁।
▁नग र ▁ब स ▁सेवा ▁केही ▁इ ला को को ▁लागि ▁उपलब्ध ▁छ ▁तर ▁त्यस को ▁सेवा ▁र ▁समय सा रण ी ▁भ रो सा ▁गर्न ▁ला य क ▁छैन ▁।
▁न जी क ै ▁नै ▁स्थ ित ▁एउटा ▁म न्द िर ▁स्थानीय ▁मा नि स हरूको ▁वि वा ह को ▁लागि ▁मह ् त्व पूर्ण ▁स्थ ल ▁हो ▁।
▁न व म ▁गु रू ▁श ्री ▁ते ग ब हा द ु र ▁प ट ना मा ▁र हेको ▁बेला ▁गु रू ▁गो वि न्द सि ं ह ले ▁आफ ्नो ▁बा ल् य का ल को ▁केही ▁वर् ष ▁प ट ना ▁सि टी मा ▁बि ता ए ▁थि ए ▁।
▁न्यू ▁मार् कि ट मा ▁ब ने को ▁म स् जि द सँग ▁ख डा ▁यो ▁म न्द िर ▁हि ं द ू ▁- ▁मु स् लि म ▁एक ता को ▁प्रतीक ▁हो ▁।
▁प ट ना ▁ए व ं ▁यसको ▁आ स पा स को ▁प्रा च ीन ▁भ ग ् ना व श ेष ▁/ ▁ख ं ड हर हरू ▁नग र ▁भएको ▁ ऐ तिहास िक ▁ग ौ र व को ▁मौ न ▁ग वा ह ▁हुन् ▁त था ▁नग र को ▁प्रा च ीन ▁गरि मा लाई ▁आ ज ▁पनि ▁प्रदर्शित ▁गर्छ न ▁।
▁प ट ना को ▁मुख्य ▁ज न जी वन ▁अ ं ग ▁त था ▁मि थ ि ला ▁प्र देश हरू बाट ▁एक द म ▁प्रभाव ित ▁छ ▁।
▁प ट ना को ▁मे मन लाई ▁पा टन ी ▁मे मन ▁भ न्छ न् ▁र ▁उ नि हरूको ▁भाषा ▁मे म नी ▁भाषा को ▁एक ▁स्व रू प ▁हो ▁।
▁प ट ना ▁र ाइ स को ▁नाम ले ▁यू रो पमा ▁प्र सि द्ध ▁, ▁प ट ना मा ▁उ मा रिएको ▁वि भि न्न ▁कि सि मको ▁उच्च स्त र को ▁च ाम ल ▁उल् लेख ▁गरे का ▁छन् ▁।
▁प ट ना लाई ▁के न्द ्री य ▁बि ह ार को ▁मि ष् ठा न्न हरू ▁त था ▁म ी ठ ो ▁प क व ान हरूलाई ▁लागि ▁पनि ▁जान ि न्छ ▁।
▁प ट ना ▁संग ्रह ेल य ▁जा द ू घ र को ▁नाम ले ▁पनि ▁जा ने नि ने ▁यस ▁म ्य ू जि य म मा ▁प्रा च ीन ▁प ट ना को ▁हि न्द ू ▁त था ▁ब ौ द्ध ▁ध र्म को ▁धेरै ▁नि श ान ि ▁छन् ▁।
▁प लि बो थ ्रा ▁( ▁पा ट लिप ु त्र ▁) ▁जो ▁ग ं गा ▁र ▁अ रे न्न ो वा स ▁( ▁स ोन भ द ्र ▁- ▁हि रण ्य वा ह ▁) ▁को ▁संग म मा ▁ब से को ▁थियो ▁।
▁प्रति ▁वर् ष ▁द ेश ▁- ▁वि देश बाट ▁ला ख ौ ▁सि क् ख ▁श ्र द्ध ाल ु ▁प ट ना मा ▁हर म न्द िर ▁सा ह ब को ▁दर्श न ▁गर्न ▁आ उ छ न् ▁त था ▁म त् था ▁टे क दछ न ▁।
▁प्रा च ीन ▁ब ौ द्ध ▁र ▁ज ैन ▁त ी र्थ स्थ ल ▁वै श ाली ▁, ▁रा ज ग ी र ▁या ▁रा ज ग ृह ▁, ▁न ाल न्दा ▁, ▁बोध ग या ▁र ▁पा वा प ु री ▁प ट ना ▁शहर को ▁छेउ छ ाउ ▁म ै ▁अवस्थित ▁छ ▁।
▁ब क्स र को ▁निर् ण ायक ▁यु द्ध ▁पछि ▁नग र ▁इ स्ट ▁इ ं डिया ▁कम्प नी को ▁अध ीन ▁ग यो ▁र ▁वा ण ि ज ्य को ▁केन्द्र ▁ब नि रह ्यो ▁।
▁बि ब ाह हरू ▁उत् स व ▁स रह ▁आ यो जित ▁हुन्छ ▁र ▁यस ▁समय मा ▁सा ं स्क ृति क ▁कार्यक्रम हरूको ▁भ र मा र ▁र ह न्छ ▁।
▁बि ह ार को ▁अन्य ▁भाग हरूको ▁स रह ▁प ट ना मा ▁पनि ▁गर् म ी को ▁त ाप क्रम ▁उच्च ▁र ह न्छ ▁।
▁बि ह ार को ▁सबै ▁ज िल् ला ▁स द र ▁मु का म ▁त था ▁झ ार ख ं ड को ▁केही ▁सह र हरूको ▁लागि ▁नियमित ▁ब स ▁- ▁सेवा ▁यहाँ बाट ▁उपलब्ध ▁छ ▁।
▁भ ्र ू ण ▁ह त्या को ▁ख ब र ▁श ाय द ▁नै ▁सु नी न्छ ▁तर ▁क ही ▁क ही ं ▁स् त्र ि हरूको ▁श ो ष ण ▁पनि ▁हुन्छ ▁।
▁म खा ना ▁- ▁( ▁प ानी मा ▁उ ग ने ▁वा ला ▁फ ली ▁) ▁यसको ▁ख ी र ▁एक द म ▁प स न्द ▁गरिन्छ ▁।
▁म हा त् मा ▁गा ं ध ी ▁से त ु ▁जुन ▁कि ▁प ट ना बाट ▁हा जी प ु र लाई ▁जोड न को ▁लागि ▁ग ं गा ▁नद ी मा ▁उत्तर ▁- ▁द क्षि ण को ▁दि श ामा ▁बना एको ▁एक ▁पु ल ▁हो ▁, ▁दु निया को ▁सबै ▁भन्दा ▁लामो ▁स ड क ▁पु ल ▁हो ▁।
▁म हा वी र ▁म न्द िर ▁सं क ट मो चन ▁र ाम भ क्त ▁ह नु मान ▁म न्द िर ▁प ट ना ▁ज ं क् शन को ▁ठीक ▁बाहिर ▁ब ने को ▁छ ▁।
▁म हि ला हरूको ▁परि वा र मा ▁सम् मान ▁हुन्छ ▁त था ▁पारि वा रिक ▁निर् ण य हरूमा ▁उ न को ▁कुरा ▁पनि ▁सु नी न्छ ▁।
▁मु गल का ल मा ▁द िल् ली का ▁स त्ता धा रि हरूले ▁आफ ्नो ▁नियन्त्रण ▁यहाँ ▁बना ए ▁राख े ▁।
▁यस ▁क ाल मा ▁सबै ▁भन्दा ▁उत् क ृष्ठ ▁समय ▁त ब ▁आ यो ▁जब ▁श ेर श ाह ▁स ू री ले ▁नग र लाई ▁पुन र् जी व ित ▁गर्ने ▁को शि श ▁गरे ▁।
▁यसको ▁अति रि क्त ▁य ि ▁प क व ान हरूको ▁प्र च लन ▁पनि ▁एक द म ▁छ ▁- ▁पु आ ▁, ▁- ▁म ै दा ▁, ▁द ू ध ▁, ▁घ ी ▁, ▁च ी नी ▁म ध ु ▁इ त्या दि बाट ▁ब न ाइ न्छ ▁।
▁यसको ▁निर्माण ▁दर भ ं गा को ▁म हा रा ज ▁काम ेश ्व र ▁सि ं ह ले ▁ग रा एका ▁थि ए ▁।
▁यस ▁पश्च ात ▁नग र मा ▁गुप्त ▁व ंश ▁सह ित ▁धेरै ▁रा ज व ंश हरूको ▁रा ज ▁र ह यो ▁।
▁यसलाई ▁रो टी ▁भित्र ▁भ रे र ▁पनि ▁प्रयोग ▁गरिन्छ ▁जस लाई ▁स्थानीय ▁मा न्छ े ▁म कु नी ▁रो टी ▁भ न्छ न् ं ▁।
▁यसले ▁श ि क्षा को ▁क्षेत्र मा ▁मह त्व पूर्ण ▁ योग दान ▁दि एको छ ▁।
▁य स्तो ▁सम् झ ि उ छ ▁कि ▁वर् त मान ▁नाम ▁श ेर श ाह ▁स ू री को ▁समय ▁देखि ▁प्र च लित ▁भयो ▁।
▁रा ज ्य को ▁रा ज ध ानी ▁भएको ▁कारण ▁प ट ना ▁बि ह ार लाई ▁सबै ▁प्र मुख ▁सह र हरू बाट ▁स ड क ▁मार्ग द् धा रा ▁जो डी एको ▁छ ▁।
▁लि ट्टी ▁च ो खा ▁- ▁लि ट्टी ▁जुन ▁आ ं टा ▁भित्र ▁स त् त ू ▁त था ▁म स ला ▁हा ले र ▁आ गो मा ▁से के र ▁बना ई न्छ ▁, ▁को ▁च ो ख े ▁सँग ▁प स्क ि इ न्छ ▁।
▁वि ज्ञ ान ▁प्रे मि य हरूलाई ▁लागि ▁यो ▁ज न्त ु ▁त था ▁व ान स्प तिक ▁अनु स न्ध ान को ▁केन्द्र ▁हो ▁।
▁श ि क्षा को ▁मा म ला मा ▁म हि ला हरूको ▁त ुल ना मा ▁पु रू ष हरूलाई ▁तर जी ह ▁मिल् दछ ▁।
▁श ्री क ृष् ण ▁वि ज्ञ ान ▁के ं द ्र ▁ग ाँ ध ी ▁म ै दान को ▁पश्च िम ▁भाग मा ▁ब ने को ▁वि ज्ञ ान ▁परि स र ▁स् क ू ली ▁श ि क्ष ामा ▁लग े का ▁ब ाल क हरूको ▁लागि ▁ज ् ञ ान वर् ध क ▁केन्द्र ▁हो ▁।
▁स त् त ू ▁- ▁भ ु टे को ▁च ना लाई ▁पी स ेर ▁त ै या र ▁गरिएको ▁स त् त ू ▁, ▁दिन भर को ▁थ का न लाई ▁हटाउन को ▁लागि ▁बि ह ान ▁धेरै ▁मा न्छ े हरू द् धा रा ▁प्रयोग ▁गरिन्छ ▁।
▁स ोन ▁नद ी ▁आ ज ▁भन्दा ▁दुई ▁ह जार ▁वर् ष ▁पूर्व ▁अ ग मक ु ँ आ ▁भन्दा ▁अगा डी ▁ग ं गा मा ▁मिल् द थ ्यो ▁।
▁सं ज य ▁गा ं ध ी ▁ज ै व िक ▁उद्ध ान ▁- ▁रा ज ्य पा ल को ▁स र कारी ▁नि वा स ▁रा ज भ वन को ▁पछ ा डी ▁अवस्थित ▁ज ै व िक ▁उद्ध ान ▁सह र को ▁फो क्स ो ▁हो ▁।
▁ह ल वा ई हरूको ▁व ंश ज ▁, ▁प ट ना को ▁नग री य ▁क्षेत्र मा ▁ठूलो ▁सं ख्या मा ▁ग एर ▁ब से ▁यस ▁कारणले ▁यो ▁नग र मा ▁नै ▁राम्रो ▁प क व ान ▁त था ▁मि ठा ई हरू ▁उपलब्ध ▁हुन्छ ▁।
▁ह वा ई ▁या ता यात ▁प ट ना को ▁अन्त र् रा ष्ट ्रिय ▁ह वा ई ▁म ै दान को ▁नाम ▁लो क ना य क ▁ज य प्र का श ▁ना रा य ण ▁वि मान स्थ ल ▁हो ▁र ▁यो ▁नग र को ▁पश्च िम ी ▁भाग मा ▁अवस्थित ▁छ ▁।
▁हालको ▁दिन मा ▁प ट ना ▁शहर को ▁विस्तार ▁पश्च िम ▁ति र ▁धेरै ▁भएको ▁छ ▁र ▁यो ▁द ाना प ु र सँग ▁ग एर ▁मि ले को ▁छ ▁।
▁अ ङ्ग ्रे जी ▁रा ज ▁भ ार त मा ▁ज मे पछि ▁पहिलो ▁प ल्ट ▁वि धा य ी ▁नि का य हरूमा ▁ग ै र ▁- ▁स र कारी ▁मा नि स हरूलाई ▁राख ्ने ▁कुरा लाई ▁मा नि एको ▁थियो ▁।
▁अधि निय मको ▁रूप ▁ले ना ले ▁पूर्व ▁वि ध े य क लाई ▁सं स द मा ▁वि भि न् ▁न ▁अव स् ▁थ ा हरू बाट ▁गु जर ना ▁पर् छ ▁।
▁अधि वेश नका ▁बीचको ▁अव धि हरूमा ▁पर् य टक हरू ▁, ▁छा त्र हरू ▁र ▁रू चि ▁राख ्ने ▁भएका ▁अन् ▁य ▁व ् ▁य क् ▁ति हरूलाई ▁त य ▁समय का ▁समय मा ▁सं स द को ▁इ मा र त हरू ▁घुमा ने ▁व ् ▁य व स् ▁थ ा ▁हो ▁।
▁अधि सूच ना ▁जारी ▁गरे ▁जा ने का ▁प श ् ▁च ात ▁च ु ना व ▁आ योग ▁नामा ं कन ▁पत्र ▁दाय र ▁गर्न ▁, ▁तिन को ▁छ ान ब ीन ▁गर्न ▁, ▁उ नी हरू ▁वा प स ▁लि ने ▁र ▁म त दान का ▁लागि ▁ति थ ी हरू ▁निर् धारित ▁गर्दछ ▁।
▁अध ् ▁य क्ष ▁/ ▁स भा प ति को ▁अनुमति का ▁बिना ▁सं स द ▁भ वन का ▁अ ं द र ▁कुनै लाई ▁पनि ▁गि र फ् ता र ▁छैन ▁गर्न ▁सकिन्छ ▁।
▁अनु दान हरूको ▁मा ं ग हरूका ▁मूल ▁प्र स् ▁ता व का ▁सह ायक ▁प्र स् ▁ता व ▁प ेश ▁गरेर ▁स द स् ▁य ▁य स्तो ▁गर्न ▁सक्छ न् ▁।
▁अभि भा ष ण मा ▁य स्तो ▁नी ति हरू ▁ए व ं ▁कार्यक्रम हरूको ▁विवरण ▁हुन्छ ▁जि न् ▁ह हरू ▁आ ग ाम ी ▁वर् ष मा ▁कार्य रू प ▁दि ने ▁वि चार ▁हो ▁।
▁अर्को ▁अव स् ▁थ ा ▁अनु दान हरूको ▁मा ं ग हरूमा ▁च र् चा ▁र ▁म त दान को ▁छ ▁सामा न् ▁य त या ▁, ▁प्र त् ▁य ेक ▁म ं त्र ाल य का ▁लागि ▁प्र स् ▁ता व ित ▁अनु दान हरूका ▁लागि ▁अ लग ▁मा ं गे ▁र ख ी ▁जान्छ न् ▁।
▁अ ं त ः ▁त्यस को ▁लागि ▁यो ▁ज रू री ▁छ ▁कि ▁लो क ▁स भा को ▁विश ् ▁वा स ▁खो ् दै ▁नै ं ▁पद ▁- ▁त ् ▁या ग ▁गर्न ▁द हरू ▁।
▁अ ं त ः ▁मो टे ▁त ौ र मा ▁' ▁प्र स् ▁ता व ▁' ▁स द न को ▁फ ै स ला ▁जान नका ▁लागि ▁स द नका ▁साम ने ▁लाई न्छ ▁।
▁अ ं त ः ▁यो ▁सं स द ीय ▁प्रक्रिया का ▁अन् ▁य ▁उ पा हरूको ▁त ुल ना मा ▁सं स द ▁सदस्य हरूमा ▁अध िका धिक ▁प्र ि य ▁हो ती ▁ज ाँ दै ▁हो ▁।
▁आ पात का ल को ▁स् ▁थ ति मा ▁सं स द ▁लो क ▁स भा को ▁कार्या व धि ▁बढ ा ▁सक्दछ ▁।
▁इ नका ▁च ु ना व ▁रा ज् ▁य को ▁वि धान ▁स भा का ▁च ु नि एका ▁सदस्य हरू ▁द्वारा ▁हुन्छ ▁।
▁इ स के ▁अति रि क् ▁त ▁, ▁खोजी ▁र ▁अनु पू रक ▁प्र श ् ▁न ▁पू छ ना ले ▁म ं त्र ि हरूको ▁पनि ▁परीक्षण ▁हुन्छ ▁कि ▁त ी ▁आफ ्नो ▁विभा ग हरूका ▁कार्य करण लाई ▁क ति ▁सम झ ् दछ न् ▁।
▁इ स के ▁द्वारा ▁कुनै ▁पनि ▁स द स् ▁य ▁स र कार को ▁ध ् ▁या न ▁त त् ▁क ाल ▁मह त् ▁व का ▁मा म ले को ▁र ▁दि ला ▁सक्दछ ▁।
▁उ ▁अभि भा ष ण ▁च ू ं कि ▁स र कार को ▁नी ति को ▁विवरण ▁हुन्छ ▁अ ं त ः ▁स र कार ▁द्वारा ▁त ै या र ▁गरिन्छ ▁।
▁उप रा ष् ▁ट्र प ति ▁, ▁सं स द का ▁दु इ ट ै ▁स द न हरूका ▁सदस्य हरू ▁द्वारा ▁निर् वा चित ▁गरिन्छ ▁।
▁उप स भा प ति ▁पद का ▁लागि ▁रा ज ्य स भा का ▁सदस्य हरू ▁द्वारा ▁आफ ्नो मा ▁बाट ▁कुनै ▁स द स् ▁य लाई ▁च ु नि न्छ ▁।
▁एउटा ▁वर् गा कार ▁प्रा ं ग ण का ▁च ार हरू त र् फ ▁एउटा ▁मु ख ् ▁य ▁सम िति ▁कक्ष ▁त था ▁च ार ▁ल घ ु ▁सम िति ▁कक्ष हरूको ▁समूह ▁हो ▁।
▁कक्ष ▁रा ष् ▁ट ्री य ▁ने ता हरूका ▁चित्र हरू बाट ▁सजा ▁भयो ▁हो ▁।
▁क ट ौ ती ▁प्र स् ▁ता व ▁सामा न् ▁य त या ▁वि प क्ष का ▁सदस्य हरू ▁द्वारा ▁प ेश ▁गरे ▁जान्छ न् ▁।
▁क हिले ▁अ च ान क ▁त ना व को ▁ब व ं डर ▁उ ठ ▁ख डा ▁हुन्छ ▁त ▁क हिले ▁क ह क हे ▁लग ने ▁लाग ् दछ न् ▁।
▁क हिले ▁क हिले ▁कुनै ▁प्र श ् ▁न मा ▁हुने ▁क ट ु ▁तर्क ▁- ▁वित र्क बाट ▁उत् त े जना ▁प ै दा ▁हुन्छ ▁।
▁कार्य पा लि का को ▁कार्य ▁शा सन ▁गर्नु ▁छ ▁, ▁य द ्य पि ▁उ ▁सं स द को ▁ओ र बाट ▁नै ं ▁शा सन ▁गर्दछ ▁।
▁का ं ग ्रे स को ▁वि चार ▁थियो ▁क ौ ं सि ल मा ▁सु धार बाट ▁नै ं ▁अर्को ▁सबै ▁व ् ▁य व स् ▁थ ा हरूमा ▁सु धार ▁हुन ▁सक्छ ▁।
▁का ं ग ्रे स ले ▁जो ▁स त त ▁अभि या न ▁चला एको ▁त्यस को ▁कारण ▁यस ▁अधि निय म मा ▁धेरै ▁सु धार ▁भए ▁।
▁का ं ग ्रे स ले ▁श ु रू बाट ▁नै ं ▁आफ ्नो ▁सार्वजनिक ▁जी वन को ▁मु ख ् ▁य ▁आधार ▁यो ▁बना ए ▁कि ▁द ेश मा ▁बि स्ता रै ▁प्रति नि धि ▁सं स् ▁थ ा हरू ▁ब ने ▁।
▁कि ं त ु ▁यस ▁भ वन को ▁निर्माण ▁भ ार त ीय ▁सामग्री बाट ▁त था ▁भ ार त ीय ▁सामग्री बाट ▁त था ▁भ ार त ीय ▁श ्रम िक हरू ▁द्वारा ▁गरिएको ▁थियो ▁।
▁कि ं त ु ▁, ▁रा ज ्य स भा का ▁मा म ले ▁मा ▁, ▁बज ट का ▁अधि वेश न लाई ▁दु इ ▁अधि वेश न हरूमा ▁विभा जित ▁गर्न ▁दि इ न्छ ▁।
▁कि ं त ु ▁विश ाल ▁ह ृ द य ▁व ाल हरूका ▁लागि ▁सारा ▁विश ् ▁व ▁नै ं ▁तिन को ▁कु ट ु ं ब ▁हुन्छ ▁।
▁कि ं त ु ▁साथ ▁नै ं ▁यो ▁अनु भव ▁गरिएको ▁कि ▁सं विध ान ▁स भा का ▁सं विध ान ▁- ▁निर्माण का ▁कार्य ▁त था ▁वि धान म ण्ड ल का ▁रूपमा ▁यसका ▁साधारण ▁कार्य मा ▁भ ेद ▁बना ई ▁राख्न ज रू री ▁हुनेछ ▁।
▁कि ं त ु ▁सं स द ▁स् ▁व य ं ▁शा सन ▁गर्दैन ▁र ▁न ▁नै ं ▁गर्न ▁सक्दछ ▁।
▁कुनै ▁पनि ▁स द स् ▁य ▁एउटा ▁प्र स् ▁ता व का ▁रूपमा ▁कुनै ▁सु झ ा व ▁स द नका ▁सम क्ष ▁राख्न ▁सक् त छ ▁।
▁के न्द ्री य ▁कक्ष का ▁त ीन त र् फ ▁लो क ▁स भा ▁, ▁रा ज ्य स भा ▁र ▁ग्र न् थ ाल य का ▁त ीन ▁कक्ष ▁छन् ▁।
▁के न्द ्री य ▁कक्ष का ▁दर वा जे का ▁माथि ▁ह मा ▁प ं च त ं त्र बाट ▁सं स् ▁कृ त को ▁एउटा ▁पद ्या ंश ▁हे र्ने लाई ▁मिल् दछ ▁।
▁के व ल ▁ध न ▁वि ध े य क का ▁मा म ले मा ▁यो ▁पा ब ं द ी ▁छ ▁कि ▁उ ▁रा ज ्य स भा मा ▁प ेश ▁छैन ▁गरे ▁जा ▁सक ता ▁।
▁केही ▁परि स् ▁थ ति हरूमा ▁सं स द लाई ▁पूर्ण ▁कार्या व धि ▁समा प् ▁त ▁हु ना ले ▁पहिला ▁नै ं ▁भ ं ग ▁गर्न ▁सकिन्छ ▁।
▁केही ▁पु रा ना ▁श ि ला लेख हरूले ▁यो ▁पनि ▁ब ता उँ छ न् ▁कि ▁ग्र ाम ▁- ▁प ञ् च ाय त हरूका ▁स द स् ▁य ▁कुन ▁प्रकार ले ▁च ु नि क् न् थ े ▁।
▁केही ▁प्रकार का ▁वि ध े य क ▁रा ष् ▁ट्र प ति को ▁सि फा रि श ▁प्रा प् ▁त ▁गर्नका ▁पछि ▁नै ं ▁प ेश ▁गरे ▁जा ▁सक्दछ न् ▁अ थ वा ▁उ न मा ▁अघ ि ▁कुनै ▁कार्य वा ही को ▁जा ▁सक्दछ ▁।
▁केही मा ▁क ह ▁सक्दछ न् ▁कि ▁कुनै ▁पनि ▁उ ▁काम ▁जो ▁स द न ▁के ▁, ▁त्यस को ▁सम िति हरूका ▁वा ▁त्यस को ▁सदस्य हरूका ▁काम मा ▁कुनै ▁प्रकारको ▁बा धा ▁डा ले ▁उ ▁सं स द ीय ▁विश े षा धि कार को ▁ह न न ▁गर्दछ ▁।
▁केही ▁य स्तो ▁प र ं प रा ▁ब ने को ▁हो ▁कि ▁उ पा ध ् ▁य क्ष ▁वि प क्ष का ▁सदस्य हरूमा ▁बाट ▁च ु नि न्छ ▁।
▁क् ▁हरू कि ▁सं स द का ▁परि स र हरूमा ▁के व ल ▁सं स द का ▁स द नका ▁वा ▁अध ् ▁य क्ष ▁/ ▁स भा प तिका ▁आदेश हरूको ▁प ाल न ▁हुन्छ ▁।
▁क् ▁हरू कि ▁ह ाम ी ▁सं स द ीय ▁व ् ▁य व स् ▁थ ामा ▁र ह न्छ न् ▁, ▁स र कार का ▁लागि ▁यो ▁ज रू री ▁छ ▁कि ▁कुनै ▁पनि ▁गर्न ▁ल गा ने ▁वा ▁कुनै ▁पनि ▁ख र् चा ▁गर्न को ▁लागि ▁पहिला ▁उ ▁सं स द को ▁म ं जू री ▁ले ▁।
▁खु ल्ला ▁बा त च ी त ▁, ▁बहु म त को ▁फ ै स ला ▁, ▁ठू ला ▁पद हरूका ▁लागि ▁च ु ना व ▁, ▁भ ो ट ▁हा ल् नु ▁, ▁सम िति हरू द्वारा ▁वि चार ▁आ दि स ित ▁ह जार ौ ं ▁स ाल ▁पहिला का ▁मा नि स हरू ▁परि चित ▁थि ए ▁।
▁ग ै र ▁- ▁स र कारी ▁सदस्य हरू ▁द्वारा ▁प ेश ▁गरे ▁जा ने ▁प्र स् ▁ता व हरू ▁क ाउ द्द ेश ् ▁य ▁सामा न् ▁य त या ▁कुनै ▁मा म ले मा ▁स र कार को ▁रा य ▁वा ▁वि चार ▁जा न्न ▁हुन्छ ▁।
▁च ार ▁वर् ष का ▁सेवा का ल ▁भएका ▁प्र त् ▁य ेक ▁स द स् ▁य ▁त ▁एउटा ▁ह जार ▁च ार ▁स ौ ▁रूप य े ▁प्रति ▁मा स को ▁प हरू शन ▁दि यो ▁जान्छ ▁।
▁चाह े ▁अव मान ना ▁सदस्य हरू ▁द्वारा ▁गरिएको ▁हो ▁वा ▁य स्ता ▁व ् ▁य क् ▁ति हरू ▁द्वारा ▁जो ▁स द स् ▁य ▁न ▁छन् ▁।
▁चाह े ▁यसको ▁डि ज ाइन ▁वि देश ी ▁वा स् ▁त ु कार हरूले ▁बना ए ▁थियो ▁।
▁च ु ना व ▁अधि कारी ▁, ▁च ु ना व ▁आ योग का ▁अनु मो द न बाट ▁म त दान को ▁स् ▁थ ान ▁निर् धारित ▁र ▁अधि सूच ित ▁गर्दछ ▁।
▁जब कि ▁ब ं गल हरूका ▁लागि ▁नाम मा त्र ▁लाई स हरू स ▁श ु ल् ▁क ▁लग ाइ न्छ ▁।
▁जब ▁वि ध े य क का ▁सबै ▁ख ं डो मा ▁र ▁अनु सूच ि हरू ▁प र ▁, ▁यदि ▁कुनै ▁हो उ न् ▁, ▁स द न ▁वि चार ▁गर्न ▁उ नी हरू ▁स् ▁व ीक ृत ▁गर्न ▁लि न्छ ▁।
▁जस का ▁द्वारा ▁लो कस भा लाई ▁श क् ▁ति ▁दि यो ▁ग ई ▁छ ▁कि ▁उ ▁बज टको ▁प्रक्रिया ▁पूर्ण ▁हुने सम्म ▁कुनै ▁वित ् त ीय ▁वर् ष का ▁एउटा ▁भाग का ▁लागि ▁प ेश ग ी ▁अनु दान ▁दिन ▁सक्दछ ▁।
▁जस को ▁अर्थ ▁छ ▁, ▁" ▁यो ▁मे रो ▁छ ▁त था ▁उ ▁प रा या ▁छ ▁, ▁यस ▁प्रकारको ▁ धारण ा ▁सं की र् ण ▁म न ▁व ाल हरूको ▁हुन्छ ▁।
▁जस को ▁कारण ▁केन्द्र ▁मा ▁, ▁भ ार त ीय ▁वि धान ▁परि ष द का ▁स् ▁थ ान मा ▁द् वि स द न ीय ▁वि धान म ण्ड ल ▁ब न ाइएको ▁हो ▁।
▁जस को ▁द्वारा ▁स द स् ▁य ▁म त वि भा जन ▁हुने ▁स् ▁थ िति मा ▁श ी घ ्र ता का ▁साथ ▁आफ ्नो ▁म त ▁अभि लि ख ित ▁गर्न ▁सक्छ न् ▁।
▁जस को ▁समाधान ▁दु इ ट ै ▁स द न हरूको ▁सं यु क् ▁त ▁बैठक मा ▁हुन्छ ▁।
▁जस ▁ति थ ि लाई ▁से व ान ि व ृत् त ▁हुने ▁सदस्य हरूको ▁प दा व धि ▁समा प् ▁त ▁हो नी ▁छ ▁भने ं ्य स से ▁त ीन ▁मा स बाट ▁अधिक ▁समय बाट ▁पूर्व ▁य स्तो ▁अधि सूच ना ▁जारी ▁छैन को ▁जा ती ▁।
▁जस मा ▁एउटा ▁थियो ▁रा ज् ▁य ▁परि ष द ▁र ▁अर्को ▁थियो ▁वि धान ▁स भा ▁।
▁जस मा ▁प्रा च ीन ▁क ाल बाट ▁भ ार त का ▁इतिहास ▁त था ▁प डो सी ▁द ेश हरूका ▁साथ ▁भ ार त का ▁सा ं स् ▁कृ तिक ▁सम्बन्ध हरूलाई ▁प्रदर्शित ▁गरिएको ▁हो ▁।
▁जस लाई ▁मूल ▁नि का य को ▁ओ र बाट ▁शा सन ▁गर्ने ▁उत्तर दा य ित ् ▁व ▁सु ँ म् प् ि न्छ ▁।
▁जस ▁स द न मा ▁वि ध े य क ▁प ेश ▁गरिएको ▁छ ▁भने ं ्य स मा ▁न जी क ▁गरे ▁जा ने का ▁पछि ▁त्यस लाई ▁सह मति का ▁लागि ▁अर् का ▁स द न मा ▁पठ ाई ि न्छ ▁।
▁जस ▁स द न लाई ▁कुनै ▁सन्देश ▁यस ▁प्रकार ▁पठ ाई िएको ▁हो ▁उ ▁स द न ▁त्यस ▁सन्देश मा ▁लि ख े ▁विषय मा ▁सु वि धा नु सार ▁श ी घ ्र ता बाट ▁वि चार ▁गर्दछ ▁।
▁जस्तै ▁नै ं ▁स द न को ▁सत्र ा व स ान ▁हुन्छ ▁, ▁ब ं द ी लाई ▁मु क् ▁त ▁गर्न ▁दि इ न्छ ▁।
▁जस्तै ▁वि धा य ी ▁कार्य ▁, ▁प्र श ् ▁न का ल ▁, ▁सम िति ▁प्रशा सन ▁, ▁ग्र न् थ ाल य ▁र ▁सूचना ▁सेवा ▁, ▁रि प ोर् टि ं ग ▁, ▁भाषा ं तर ▁र ▁अनुवाद ▁मुद्रण ▁र ▁प्रकाश न ▁, ▁सुरक्षा ▁र ▁स फा ई ▁।
▁जो ▁दाय ित ् ▁व ▁अन् ▁य ▁ना ग रिक हरूका ▁हो उ न् ▁त्य ही ▁तिन को ▁पनि ▁हुन्छ न् ▁र ▁श ाय द ▁स द स् ▁य ▁हुने का ▁न ाँ दै ▁केही ▁अधिक ▁हुन्छ न् ▁।
▁जो ▁वि भि न् ▁न ▁प्रक्रिया हरू ▁प्र त् ▁य ेक ▁स द स् ▁य लाई ▁उपल ब् ▁ध ▁र ह न्छ न् ▁त ी ▁यस ▁प्रकार ▁छन् ः
▁ट ेल ी फ ो नः ▁प्र त् ▁य ेक ▁स द स् ▁य ▁नि श ु ल् ▁क ▁ट ेल ी फ ोन ▁- ▁एक ▁द िल् ▁ल ी मा ▁त था ▁अर्को ▁आफ ्नो ▁नि वा स ▁स् ▁थ ान मा ▁लग व ान हरूको ▁ह क दा र ▁हो ▁।
▁त ब ▁म ं त्र ी ▁यो ▁प्र स् ▁ता व ▁गर्न ▁सक्दछ ▁कि ▁वि ध े य क लाई ▁न जी क ▁गरियो स् ▁।
▁त भी ▁यसको ▁वा स् ▁त ुक ला मा ▁भ ार त ीय ▁प र ं प रा हरूको ▁ग ह री ▁छ ाप ▁हो ▁।
▁तर ▁पनि ▁यस ▁प्रकार ▁मा म ले ▁उ ठ ान का ▁लागि ▁नियम हरूमा ▁कुनै ▁उप ब ं ध ▁छैन ▁।
▁तर ▁यी ▁मा म ले ▁त्यस ▁समय ▁उ नी हरू ▁र ▁तिन को ▁निर् वा चन ▁क्षेत्र का ▁मा नि स हरूलाई ▁उत् त े जित ▁गर्न ▁र हे ▁हुन्छ न् ▁।
▁तल को ▁म ं जि ल मा ▁ज ला श य ▁जस का ▁माथि ▁झ ूल ता ▁भयो ▁जी ना ▁ब ने को ▁छ ▁।
▁तिन को ▁गरि मा ▁ब नी ▁र हे ▁प र ं त ु ▁यसको ▁यो ▁अर्थ ▁छैन ▁कि ▁क ान ू न को ▁न जर हरूमा ▁साधारण ▁ना ग रिक हरूका ▁मु का ब ले मा ▁विश े षा धि कार ▁प्रा प् ▁त ▁सदस्य हरूको ▁स् ▁थ िति ▁भि न् ▁न ▁हो ▁।
▁त्यस मा ▁क ति ▁ध न ▁कुन ▁त री के बाट ▁आ उँ नेछ ▁वा ▁क हा ं बाट ▁जु टा या ▁जा नेछ ▁।
▁त्यस मा ▁कुनै ▁म ं त्र ी ▁वा ▁म ं त्र ि हरूको ▁वि फल ता मा ▁स द न ▁द्वारा ▁ख ेद ▁, ▁रो ष ▁वा ▁आ श ् ▁च र्य ▁प्र क ट ▁गरिन्छ ▁।
▁त्यस मा ▁च र् चा ▁त था ▁वा द ▁वि वाद का ▁प श ् ▁च ात ▁सं स द ▁त्यस मा ▁अनु मो द न को ▁आफ ्नो ▁मु हर ▁ल गा ् दछ ▁।
▁त्यस लाई ▁ न् ▁या य ▁र ▁व ् ▁य व स् ▁थ ा ▁, ▁दु इ ट ै ▁नै ं ▁क्षेत्र हरूमा ▁धेरै ▁अधिकार ▁मि ले का ▁थि ए ▁।
▁त्यस लाई ▁सं स द मा ▁त्यस ▁समय ▁ल ं ब ित ▁कुनै ▁वि ध े य क का ▁सम्बन्ध मा ▁सन्देश ▁वा ▁कुनै ▁अन् ▁य ▁सन्देश ▁कुनै ▁पनि ▁स द न लाई ▁पठ ाई ने ▁अधिकार ▁हो ▁।
▁त्य स्तो ▁त ▁ग ै र ▁स र कारी ▁सदस्य हरूका ▁धेरै ▁क म ▁वि ध े य क ▁वि धि को ▁रूप ▁लि न्छ न् ▁।
▁दु इ ट ै ▁स द न हरूका ▁स द स् ▁य ▁य स्ता ▁वे तन ▁र ▁भ त्ता हरू ▁, ▁जि न् ▁ह हरू ▁सं स द ▁समय ▁समय ▁प र ▁, ▁वि धि ▁द्वारा ▁त य ▁गरे ▁, ▁पा ने का ▁ह क दा र ▁हो ▁।
▁दु इ ट ै ▁स द न हरू ▁द्वारा ▁न जी क ▁गरिएको ▁कुनै ▁वि ध े य क ▁त भी ▁क ान ू न ▁ब न ▁सक्दछ ▁जब ▁रा ष् ▁ट्र प ति ▁त्यस मा ▁आफ ्नो ▁अनुमति ▁प्र दान ▁गर्न ▁द े ▁।
▁ध न् ▁य वाद ▁प्र स् ▁ता व का ▁सं श ो धन हरूका ▁द्वारा ▁उ न ▁मा म ल हरूमा ▁पनि ▁च र् चा ▁हुन ▁सक्छ ▁ज िन का ▁अभि भा ष ण मा ▁विशेष ▁रूप बाट ▁उल् ▁लेख ▁न ▁होस् ▁।
▁ध ् ▁या ना ए र् ष ण ▁गर्ने ▁वा ला ▁प्र त् ▁य ेक ▁स द स् ▁य लाई ▁एउटा ▁प्र श ् ▁न ▁पू छ ने ▁अधिकार ▁हुन्छ ▁।
▁न व ▁निर् वा चित ▁सदस्य हरूको ▁श प थ का ▁पछि ▁अध ् ▁य क्ष को ▁च ु ना व ▁हुन्छ ▁।
▁नियम हरूको ▁द ृष् ▁टि बाट ▁त था क थ ित ▁' ▁श ू न् ▁य का ल ▁' ▁एउटा ▁अनियमित ् दछ ▁।
▁नियम हरूमा ▁यस ▁आ श य को ▁एउटा ▁प्र स् ▁ता व ▁प ेश ▁गर्ने ▁उप ब ं ध ▁छ ▁जस लाई ▁' ▁अ वि श ् ▁वा स ▁प्र स् ▁ता व ▁' ▁भ नि न्छ ▁।
▁प त् ▁नी ▁/ ▁प तिका ▁लागि ▁एउटा ▁अ लग बाट ▁न जी क ▁पनि ▁मि ल ▁सक्दछ ▁।
▁पद हरूमा ▁कुनै ▁पनि ▁स द स् ▁य को ▁कुनै ▁न िक ट ▁- ▁सम्बन्ध ी ▁नि यु क् ▁त ▁गर्न ▁सकि ं दैन थ ्यो ▁।
▁प र ं त ु ▁नि ं दा ▁प्र स् ▁ता व मा ▁य स्ता ▁कारण हरू ▁वा ▁आ रोप हरूको ▁उल् ▁लेख ▁गर्नु ▁आव श ् ▁य क ▁हुन्छ ▁।
▁पहिलो ▁प ल्ट ▁वि धान ▁बना उने मा ▁र ▁स र कार को ▁नी ति हरूलाई ▁प्रभाव ित ▁गर्न मा ▁ज न ▁- ▁प्रति नि धि हरूको ▁आ वा ज ▁सु नि यो ▁।
▁पा ँच ▁वर् ष हरूको ▁अव धि ▁समा प् ▁त ▁हुन मा ▁स द न ▁आफ ू ▁भ ं ग ▁हुन ▁जान्छ ▁।
▁पुरानो ▁समय मा ▁रा जा लाई ▁स ल्ला ह ▁दि ने ▁स भा ▁' ▁सं स द ▁' ▁क ह ला उँ थ ्यो ▁।
▁प्र त् ▁य ेक ▁अधि वेश न को ▁अ ं तिम ▁ति थ िका ▁पछि ▁रा ष् ▁ट्र प ति लाई ▁छ ह ▁मा स का ▁भी तर ▁आ ग ाम ी ▁अधि वेश नका ▁लागि ▁स द न हरूलाई ▁बैठक का ▁लागि ▁सामान्य ं त्र ित ▁गर्नु ▁हुन्छ ▁।
▁प्र त् ▁य ेक ▁रा ज् ▁य का ▁प्रति नि धि हरूको ▁सं ख ् ▁या ▁ज ् ▁या दा तर ▁त्यस को ▁ज न सं ख ् ▁या मा ▁निर् भर ▁गर्दछ ▁।
▁प्र त् ▁य ेक ▁स चि व ाल य ▁आफ ्नो ▁पी ठा स ीन ▁अध िका रि हरू ▁र ▁सबै ▁सदस्य हरूलाई ▁आव श ् ▁य क ▁स ला ह ▁, ▁सह ाय ता ▁र ▁सु वि धा हरू ▁पद ान ▁गर्दछ ▁।
▁प्र त् ▁य ेक ▁स द स् ▁य लाई ▁त्यस को ▁कार्यका ल का ▁समय मा ▁वा ह न ▁ख री द नका ▁लागि ▁अ ग ्रि म ▁- ▁रा शि ▁दि यो ▁जान्छ ▁।
▁प्र त् ▁य ेक ▁सं स द ीय ▁निर् वा चन ▁क्षेत्र बाट ▁एउटा ▁स द स् ▁य लाई ▁च ु नि न्छ ▁।
▁प्र था ▁यो ▁छ ▁कि ▁यस ▁अव स् ▁थ ामा ▁स द स् ▁य ▁स र कार को ▁रा ज को ष ीय ▁र ▁आ र्थ िक ▁नी ति हरूका ▁सामा न् ▁य ▁प ह ल ु हरूमा ▁नै ं ▁वि चार ▁गर्दछ न् ▁।
▁प्रभाव ित ▁प क्ष लाई ▁उच ् ▁च ▁ न् ▁या या ल य का ▁आदेश का ▁वि रू द्ध ▁उच ् ▁च तम ▁ न् ▁या या ल य मा ▁अ पी ल ▁गर्ने ▁अधिकार ▁हो ▁।
▁प्र श ् ▁न का ल का ▁समा प् ▁त ▁हुँ दै ▁नै ं ▁स द स् ▁य ग ण ▁य स्ता ▁मा म ले ▁उ ठ ान का ▁लागि ▁ख डा ▁हुन्छ न् ▁जस को ▁बारेमा ▁त ी ▁मह स ू स ▁गर्दछ न् ▁कि ▁कार्य वा ही ▁गर्न मा ▁द े री ▁छैन को ▁जा ▁सक ती ▁।
▁प्र श ् ▁न का ल ▁सं स द को ▁कार्य वा हि हरूको ▁सबै भन्दा ▁अधिक ▁दि ल च स् ▁प ▁अ ं ग ▁हो ▁।
▁प्र स् ▁ता व ▁म ं त्र ि हरू ▁द्वारा ▁प ेश ▁गरे ▁जा ▁सक्दछ न् ▁र ▁ग ै र ▁- ▁स र कारी ▁सदस्य हरू ▁द्वारा ▁भी ▁।
▁प्र ेस ▁त था ▁लो क ▁सं पर्क ▁प्र भाग ▁लो क ▁स भा ▁स चि व ाल य का ▁प्र ेस ▁त था ▁लो क ▁सं पर्क बाट ▁सम्बन्धित ▁सा रे ▁कार्य को ▁देख भ ाल ▁गर्दछ ▁।
▁फेरि ▁सं स द ▁सदस्य हरूलाई ▁तिन को ▁दिन ▁प्रति द िन का ▁सं स द ीय ▁कार्य मा ▁प्रयोग का ▁लागि ▁सम्बन्धित ▁सामग्री को ▁सारा ंश ▁उपल ब् ▁ध ▁गर ाइ न्छ ▁।
▁बज ट ▁न जी क ▁गर्ने ▁प्रक्रिया मा ▁सं स द का ▁दु इ ट ै ▁स द न हरूमा ▁ग ं भी र ▁ए व ं ▁पूर्ण ▁च र् चा ▁हुन्छ ▁।
▁बज ट मा ▁यस ▁आ श य को ▁प्र स् ▁ता व ▁हुन्छ ▁कि ▁आ उने ▁भएका ▁स ाल का ▁समय मा ▁कुन ▁म द मा ▁क ति ▁ध न ▁ख र् च ▁गर्नु ▁हो ▁।
▁ब ौ द्ध ▁स भा हरूमा ▁सं स द ीय ▁प्रक्रिया ▁सम्बन्ध ी ▁नियम ▁अ च ेल को ▁सं स द हरूका ▁नियम हरू स ित ▁धेरै ▁मिल् थ े ▁।
▁भ ार त का ▁सं विध ान का ▁अध ीन ▁सं घ ीय ▁वि धान म ण्ड ल लाई ▁' ▁सं स द ▁' ▁भ नि न्छ ▁।
▁भ ार त को ▁रा जन ै तिक ▁व ् ▁य व स् ▁थ ा को ▁वा ▁स र कार ▁जुन ▁प्रकार ले ▁ब न्छ ▁अ नि ▁च ल् दछ ▁, ▁त्यस लाई ▁सं स द ीय ▁लो क त ं त्र ▁भ नि न्छ ▁।
▁भ ार त ▁जस्तै ▁ठू ला ▁र ▁भा री ▁ज न सं ख ् ▁या ▁भएका ▁द ेश मा ▁च ु ना व ▁ग रा ना ▁एउटा ▁धेरै ▁ठूलो ▁काम ▁हो ▁।
▁भ ार त ीय ▁सं स द ▁रा ष् ▁ट्र प ति ▁र ▁दु इ ▁स द नो ं ▁- ▁रा ज ्य स भा ▁र ▁लो कस भा ▁- ▁से ▁मि ले र ▁बन्द छ ▁।
▁म ध ् ▁य ▁यु ग मा ▁आ एर ▁सं स द ▁स भा ▁र ▁सम िति ▁ज स्ता ▁सं स्थ ा हरू ▁ह रा एर ▁ग ए ▁।
▁मूल ▁वि धि ▁यो ▁छ ▁कि ▁सं स द ▁सदस्य हरू ▁सह ित ▁सबै ▁ना ग रिक ▁क ान ू न को ▁न जर हरूमा ▁बराब र ▁मा नि नु ▁पर् छ ▁।
▁म ं त्र ि परि ष द का ▁बारेमा ▁एउटा ▁प्रकार बाट ▁भ न्न ▁सकिन्छ ▁कि ▁यो ▁सं स द को ▁मह ान ▁कार्य पा लि का ▁सम िति ▁हुन्छ ▁।
▁म ं त्र ि परि ष द ▁त ब सम्म ▁प दा स ीन ▁र ह न्छ ▁जब सम्म ▁त्यस लाई ▁लो क ▁स भा को ▁विश ् ▁वा स ▁प्रा प् ▁त ▁हो ▁।
▁म ं त्र िम ण्ड ल का ▁अनु मो द नका ▁पछि ▁यसलाई ▁सं स द का ▁साम ने ▁लाई न्छ ▁।
▁यदि ▁रा ष् ▁ट्र प ति ▁अनुमति ▁प्र दान ▁गर्न ▁दिन्छ ▁त ▁अनुमति को ▁ति थ ि बाट ▁वि ध े य क ▁अधि निय म ▁ब न ▁जान्छ ▁।
▁य द ्य पि ▁स द न हरूलाई ▁बैठक का ▁लागि ▁सामान्य ं त्र ित ▁गर्ने ▁श क् ▁ति ▁रा ष् ▁ट्र प ति मा ▁नि ह ित ▁छ ▁त थ ाप ि ▁व ् ▁य व ह ार मा ▁यस ▁आ श य का ▁प्र स् ▁ता व को ▁प ह ल ▁स र कार ▁द्वारा ▁गरिन्छ ▁।
▁यस ▁अध ् ▁या देश को ▁श क् ▁ति ▁ए व ं ▁प्रभाव ▁त्य ही ▁हुन्छ ▁जो ▁सं स द ▁द्वारा ▁न जी क ▁गरिएको ▁वि धि को ▁हुन्छ ▁।
▁यस ▁कक्ष को ▁प्रयोग ▁अ ब ▁दु इ ट ै ▁स द न हरूको ▁सं यु क् ▁त ▁बैठक का ▁लागि ▁त था ▁रा ष् ▁ट्र प ति ▁र ▁विश ि ष् ▁ट ▁अति थ ि हरू ▁- ▁रा ज् ▁य ▁वा ▁शा स ना ध ् ▁य क्ष ▁आ दि का ▁अभि भा ष ण का ▁लागि ▁गरिन्छ ▁।
▁यसका ▁अति रि क्त ▁उ ▁सं स द का ▁कुनै ▁एउटा ▁स द न ▁अ थ वा ▁एउटा ▁साथ ▁दु इ ट ै का ▁सम क्ष ▁अभि भा ष ण ▁गर्न ▁सक्दछ ▁।
▁यसका ▁कारण ▁आ ध ु न िक ▁सं स् ▁थ ा गत ▁ढ ा ं चा हरू ▁र ▁त्यस को ▁अन् ▁य ▁सब ▁शाखा ▁- ▁प्रशा खा हरू ▁सह ित ▁पूर्ण ▁सं स द ीय ▁प्रणाली ▁स् ▁थ ाप ित ▁हो ▁ग ई ▁।
▁यसका ▁बा द ▁, ▁रा ष् ▁ट्र प ति ▁सं स द ▁भ वन का ▁के न्द ्री य ▁कक्ष मा ▁एउटा ▁साथ ▁सं स द का ▁दु इ ट ै ▁स द न हरूका ▁सम क्ष ▁अभि भा ष ण ▁गर्दछ ▁।
▁यसका ▁लागि ▁उ ▁सदस्य हरूको ▁उप स् ▁थ िति को ▁अपेक्षा ▁गर्न ▁सक्दछ ▁।
▁यसका ▁लागि ▁प ह ल ▁अध िका ंश त या ▁कार्य पा लि का ▁द्वारा ▁गरिन्छ ▁।
▁यसको ▁त ुल ना ▁विश ् ▁व का ▁सर् व ो त् तम ▁वि धान ▁- ▁भ वन हरूका ▁साथ को ▁जा ▁सक्दछ ▁।
▁यसको ▁पहिलो ▁उ द्द ेश ् ▁य ▁सं स द ▁सदस्य हरूलाई ▁द ेश ▁वि देश का ▁द ैन िक ▁घटना क्रम को ▁पूर्ण ▁ज न कारी ▁उपल ब् ▁ध ▁ग रा ना ▁हो ▁।
▁यस ▁प्रकार ▁सामा न् ▁य ▁वा द ▁वि वाद बाट ▁प्र त् ▁य ेक ▁स द न लाई ▁आफ ्नो ▁वि चार ▁व ् ▁य क् ▁त ▁गर्ने ▁अव स र ▁मिल् दछ ▁।
▁यस ▁प्रणाली ▁द्वारा ▁सम ूच े ▁द ेश मा ▁जि ला ▁सूचना ▁केन्द्र हरूका ▁साथ ▁सूचना हरूको ▁आ दान ▁प्र दान ▁गर्न ▁सकिन्छ ▁।
▁यस बाट ▁सदस्य हरूलाई ▁अ ं त र् रा ष् ▁ट ्री य ▁क्षेत्र हरूमा ▁वर् त मान ▁घटना क्रम को ▁जानकारी ▁मि लत ी रह न्छ ▁।
▁यसमा ▁प त् ▁थ र को ▁ट ु स ू त्र हरू ▁त था ▁छो टे ▁प त् ▁थ र हरूका ▁ख ं ड ▁बना ए ▁ग ए ▁छन् ▁।
▁यसमा ▁म ं त्र ि हरू ▁, ▁सं स द ीय ▁सम िति हरूका ▁स भा प ति हरू ▁र ▁पार् टी का ▁कार्या ल य ▁छन् ▁।
▁यस ▁म ं जू री लाई ▁लि न को ▁लागि ▁नै ं ▁हर ▁वर् ष ▁स र कार ▁एउटा ▁बज ट ▁अ थ वा ▁पूरा ▁स ाल को ▁सामान्य द नी ▁र ▁ख र् चे को ▁लेख ा ▁जो खा ▁सं स द मा ▁प ेश ▁गर्दछ ▁।
▁यसले ▁द ेश का ▁रा जन ी तिक ▁भ वि ष् ▁य को ▁दि शा ▁त य ▁गर्न मा ▁पनि ▁मह ान ▁भ ू मि का ▁नि भा ए
▁यस ै ▁मा ध ् ▁य म बाट ▁सामान्य ▁मा नि स हरूको ▁सं प्र भ ु ता लाई ▁अभि व ् ▁य क् ▁ति ▁मिल् दछ ▁।
▁यस ै ▁म ं जि ल मा ▁त ीन ▁अन् ▁य ▁कक्ष हरूको ▁प्रयोग ▁संवाद दा ता हरू ▁द्वारा ▁गरिन्छ ▁।
▁य स्तो ▁स् ▁थ ति हरू ▁मा ▁, ▁सं स द ीय ▁अध ् ▁य यन ▁त था ▁प्र शि क्षण ▁केन्द्र ▁भ ्रम ण ▁श ु रू ▁गर्न को ▁लागि ▁पहिला ▁दर्शक हरूलाई ▁सं क्षि प् ▁त ▁परि च य ▁दि ने ▁व ् ▁य व स् ▁थ ा ▁गर्दछ ▁।
▁य स्तो ▁हाल त ▁सदस्य हरू ▁वा ▁म ं त्र ि हरूको ▁हा जि र ▁- ▁ज वा बी ▁र ▁वि नो द प ्रिय ता बाट ▁टा डा ▁भ इ हा ल् छ ▁।
▁यहाँ ▁अन् ▁य ▁कुनै ▁स र कारी ▁प्रा धि कारी का ▁वा ▁स् ▁थ ान ीय ▁प्रशा सन का ▁आदेश को ▁प ाल न ▁हुँदैन ▁।
▁यी ▁त ीन हरू ▁कक्ष हरूका ▁च ार हरू त र् फ ▁एउटा ▁च ार ▁म ं जि ला ▁व ृत् ता कार ▁इ मा र त ▁ब नी ▁भएको ▁हो ▁।
▁यी ▁द्वारा ▁त त् ▁क ाल ▁मह त् ▁व का ▁प्र श ् ▁न हरूमा ▁एउटा ▁घ ण् टे को ▁च र् चा को ▁जा ▁सक्दछ ▁।
▁यी ▁' ▁मा ं गो ▁' ▁को ▁सम्बन्ध ▁बज ट का ▁व ् ▁य य ▁भएका ▁भाग बाट ▁हुन्छ ▁।
▁यी ▁सबै लाई ▁मिला एर ▁सं स द ▁परि स र ▁भ नि न्छ ▁यसमा ▁ल ं ब े ▁- ▁चौड े ▁ला न ▁, ▁ज ला श य ▁, ▁फ व ् ▁वा रे ▁र ▁स ड क हरू ▁ब नी ▁भएका ▁हुन् ▁।
▁यो ▁अ प्र त् ▁य क्ष ▁र ी ति बाट ▁मा नि स हरूको ▁प्रति नि ध ित ् ▁व ▁गर्दछ ▁।
▁यो ▁कुरा ▁नि श ् ▁च ित ▁रूप बाट ▁क ही ▁जा ▁सक्दछ ▁कि ▁स द स् ▁य ▁प्र श ् ▁न ▁पू छ ने का ▁अधिकार को ▁प्रयोग ▁गर्न मा ▁भा री ▁रू चि ▁देखि ा तिर हे छ न् ▁।
▁यो ▁ध ् ▁या न ▁दि ने ▁कुरा ▁छ ▁कि ▁रा ज ्य स भा लाई ▁सामा न् ▁य ▁च र् चा का ▁अ ला वा ▁बज ट बाट ▁कुनै ▁स रो कार ▁हुँदैन ▁।
▁यो ▁नयाँ ▁क ाउ न् सि ल ▁श िका य त हरूको ▁जा ं च ▁गर्ने ▁र ▁तिन लाई ▁समाधान ▁गर्ने ▁प्र य त् ▁न ▁गर्ने ▁स भा ▁जस्तो ▁रूप ▁ धारण ▁गर्न ▁लाग ्यो ▁।
▁यो ▁प्र स् ▁ता व ▁क ति प य ▁नी ति हरू ▁र ▁कार्य हरूका ▁लागि ▁स र कार को ▁नि ं दा ▁गर्नका ▁इ रा द े बाट ▁प ेश ▁गरिन्छ ▁।
▁यो ▁सारा ▁परि स र ▁सजा व टी ▁रातो ▁प त् ▁थ र को ▁द े व ल हरू ▁त था ▁लो हेका ▁ज ं गल हरू ▁र ▁लो हेका ▁नै ं ▁विश ाल ▁दर वा ज हरू बाट ▁घ ि रा ▁भयो ▁हो ▁।
▁यो ▁सं स द का ▁दु इ ट ै ▁स द न हरूमा ▁त ीन ▁वा ▁च ार ▁दिन सम्म ▁च ल् दछ ▁।
▁र ▁पनि ▁उ ▁दु इ ट ै मा ▁बाट ▁कुनै ▁पनि ▁स द न मा ▁न ▁बै ठ ् दछ ▁न ▁नै ं ▁त्यस को ▁च र् चा हरूमा ▁भाग ▁लि न्छ ▁।
▁रा ज ्य स भा का ▁स द स् ▁य को ▁च ु ना व ▁रा ज् ▁य ▁वि धान ▁स भा हरूका ▁च ु नि एका ▁वि धा य क ▁गर्दछ न् ▁।
▁राम्रो ▁आ च रण ▁नग रे मा ▁अ थ वा ▁रा ज की य ▁ध न को ▁ठीक ▁ठीक ▁हि सा ब ▁न पाइ एमा ▁कुनै ▁पनि ▁स द स् ▁य लाई ▁पद बाट ▁हटाउन ▁सकि न् थ ्यो ▁।
▁रा ष् ▁ट्र प ति को ▁अभि भा ष ण ▁धेरै ▁मह त् ▁व पूर्ण ▁अव स र ▁हुन्छ ▁।
▁रा ष् ▁ट्र प ति ▁समय ▁समय मा ▁सं स द का ▁प्र त् ▁य ेक ▁स द न लाई ▁बैठक का ▁लागि ▁सामान्य ं त्र ित ▁गर्दछ ▁।
▁रा ष् ▁ट्र प ति स ित ▁सं स द का ▁दु इ ट ै ▁अ थ वा ▁बाट ▁कुनै ▁पनि ▁स द न लाई ▁डा क् ने ▁वा ▁स् ▁थ ग ित ▁गर्न ▁अ थ वा ▁लो कस भा लाई ▁भ ं ग ▁गर्ने ▁श क्ति ▁हुन्छ ▁।
▁लो क ▁स भा का ▁लागि ▁प्र त् ▁य क्ष ▁च ु ना व ▁हुने का ▁कारण ▁भ ार त का ▁रा ज् ▁य ▁क्षेत्र लाई ▁उप यु क् ▁त ▁प्रा देश िक ▁निर् वा चन ▁क्षेत्र हरूमा ▁बा ं टि न्छ ▁।
▁लो क ▁स भा का ▁लागि ▁सामा न् ▁य ▁च ु ना व ▁जब ▁त्यस को ▁कार्य व धि ▁समा प् ▁त ▁हुने ▁हो ▁वा ▁त्यस को ▁भ ं ग ▁गरे ▁जा ने मा ▁ग रा ए ▁जान्छ न् ▁।
▁लो क ▁स भा का ▁सदस्य हरूको ▁च ु ना व ▁ज न ता ▁द्वारा ▁सी धै ▁व ो ट ▁डा ले र ▁गरिन्छ ▁।
▁लो क ▁स भा ▁त था ▁रा ज ्य स भा ▁स चि व ाल हरूका ▁मह त् ▁व पूर्ण ▁कार्या ल य ▁र ▁सं स द ीय ▁कार्य ▁म ं त्र ाल य का ▁कार्या ल य ▁पनि ▁य ही ं ▁छन् ▁।
▁लो क ▁स भा ▁द्वारा ▁म ं त्र ि परि ष द मा ▁अ वि श ् ▁वा स ▁व ् ▁य क् ▁त ▁गर्दै ▁नै ं ▁स र कार लाई ▁सं व ैध ान िक ▁रूप बाट ▁पद ▁छोड ना ▁हुन्छ ▁।
▁लो क ▁स भा मा ▁अनु सूच ित ▁जा ति हरू ▁त था ▁अनु स जन जा ति हरूका ▁लागि ▁ज न सं ख ् ▁या ▁- ▁अनुपात का ▁आधार मा ▁स् ▁थ ान ▁आ र क्षित ▁हो ▁।
▁लो क ▁स भा ▁स द नका ▁दु इ ▁सदस्य हरूलाई ▁अध ् ▁य क्ष ▁र ▁उ पा ध ् ▁य क्ष का ▁रूपमा ▁च ु न्द छ ▁।
▁व य स् ▁क ▁म ता धि कार का ▁आधार मा ▁पहिला ▁सामान्य ▁च ु ना व हरूका ▁पछि ▁न एस ं विध ान का ▁उप ब ं ध हरूका ▁अनु सार ▁सं स द को ▁ग ठ न ▁हुने सम्म ▁यस ै ▁प्रकार ▁कार्य ▁गर ती ▁र ह ्यो ▁।
▁व हा ं ▁वि ध े य क ▁फेरि ▁यी ▁त ीन हरू ▁अव स् ▁थ ा हरूमा ▁बाट ▁गु ज र् दछ ▁।
▁वा ▁कुनै ▁य स्ता ▁अन् ▁य ▁रूपमा ▁हुन ▁सक्छ ▁जस्तो ▁कि ▁अध ् ▁य क्ष ▁उच ित ▁सम झ े ▁।
▁वा द ▁वि वाद का ▁अधि वेश न वा र ▁छ पे ▁भए ▁ख ं ड ▁हि ं द ी ▁त था ▁अ ं ग ्रे जी ▁भा ष ामा ▁उपल ब् ▁ध ▁हुन्छ न् ▁।
▁वा स ▁सु वि धा ▁त था ▁वा ह नः ▁प्र त् ▁य ेक ▁स द स् ▁य लाई ▁द िल् ▁ल ी मा ▁घ र ▁दि इ न्छ ▁।
▁वा स् ▁त व मा ▁यी ▁त ै या र ▁पनि ▁गरि ए क हरू ▁छन् ▁प र ं त ु ▁य स्तो ▁कुनै ▁पनि ▁सूची ▁पूर्ण ▁छैन ▁।
▁वित ् त ीय ▁वर् ष ▁यस ▁समय ▁प्र त् ▁य ेक ▁स ाल को ▁पहिलो ▁अ प्र ै ल बाट ▁आ र ं भ ▁हुन्छ ▁।
▁वि धि को ▁रूप ▁लि ने ▁भएका ▁अध िका ंश ▁वि ध े य क ▁स र कारी ▁वि ध े य क ▁हुन्छ न् ▁।
▁वि ध े य क को ▁अर्को ▁वा चन ▁सबै भन्दा ▁अधिक ▁वि स् ▁त ृत ▁ए व ं ▁मह त् ▁व पूर्ण ▁अव स् ▁थ ा ▁छ ▁क् ▁हरू कि ▁यस ै ▁अव स् ▁थ ामा ▁यसको ▁वि स् ▁त ृत ▁ए व ं ▁बा री की बाट ▁जा ं च ▁गरिन्छ ▁।
▁विश े षा धि कार ▁भ ं ग ▁गर्न ▁वा ▁स द न को ▁अव मान ना ▁गर्ने ▁वा ला लाई ▁भ र् त् ▁स ना ▁गरेर ▁वा ▁ता ड ना ▁गरेर ▁वा ▁निर् धारित ▁अव ध िका ▁लागि ▁का रा वा स ▁द्वारा ▁द ं ड ित ▁गर्न ▁सक्दछ ▁।
▁विश े षा धि कार ▁यस ▁द ृष् ▁टि बाट ▁दि ए ▁जान्छ न् ▁कि ▁सं स द का ▁दु इ ट ै ▁स द न ▁, ▁त्यस को ▁सम ित ी हरू ▁र ▁स द स् ▁य ▁स् ▁व त ं त्र ▁रूप बाट ▁काम ▁गर्न ▁सक हरू ▁।
▁विश ् ▁वा स ▁गरिन्छ ▁कि ▁यो ▁विश ् ▁व का ▁धेरै ▁श ान दा र ▁गु ब ं द हरू ▁मध्य ेको ▁एउटा ▁हो ▁।
▁स द न ▁अप रा धि हरूलाई ▁य स्तो ▁अव ध िका ▁लागि ▁का रा वा स को ▁द ं ड ▁दिन ▁सक्दछ ▁जो ▁साधारण त या ▁स द नका ▁अधि वेश न को ▁अव धि बाट ▁अधिक ▁छैन ती ▁।
▁स द न को ▁द ा ं ड िक ▁क्षेत्र ▁आफ ्नो ▁स द न हरू सम्म ▁र ▁तिन को ▁साम ने ▁गरियो ▁अप रा ध हरू सम्म ▁नै ं ▁सी मित ▁न ▁भए र ▁स द न को ▁सबै ▁अव मान ना हरूमा ▁लागू ▁हुन्छ ▁।
▁स द न को ▁विश े षा धि कार ▁भ ं ग ▁गर्न ▁वा ▁त्यस को ▁अव मान ना ▁गर्नका ▁कारण ▁व ् ▁य क् ▁ति हरूलाई ▁द ं ड ▁दि ने ▁स द न को ▁यो ▁श क् ▁ति ▁सं स द ीय ▁विश े षा धि कार को ▁नी ं व ▁हो ▁।
▁स द न मा ▁गरे ▁जा ने ▁वि भि न् ▁न ▁कार्य हरूका ▁लागि ▁समय को ▁सि फा रि श ▁सामा न् ▁य त या ▁कार्य ▁म ं त्र णा ▁सम िति ▁द्वारा ▁गरिन्छ ▁।
▁स द न ▁लो क ▁मह त् ▁व का ▁वि भि न् ▁न ▁मा म ल हरूमा ▁अ ने क ▁फ ै स ले ▁गर्दछ ▁र ▁आफ ्नो ▁रा य ▁व ् ▁य क् ▁त ▁गर्दछ ▁।
▁स द स् ▁य ▁ब न्न का ▁लागि ▁ज रू री ▁गुण हरू ▁र ▁च ु ना व हरूमा ▁म हि ला हरूको ▁भाग ी दा री को ▁नियम ▁पनि ▁यसमा ▁लेख िएको ▁थियो ▁।
▁समय ▁समय मा ▁सं स द ▁ग्र न् थ ाल य ▁रू च िका ▁विषय हरूमा ▁पु स् ▁त क ▁प्रदर्श नि हरूको ▁आ योजन ▁गर्दछ ▁।
▁स र कार लाई ▁आफ ्नो ▁वित ् त ीय ▁र ▁आ र्थ िक ▁नी ति हरू ▁त था ▁कार्यक्रम हरू ▁र ▁तिन को ▁व ् ▁या ख ् ▁या ▁गर्ने ▁अव स र ▁मिल् दछ ▁।
▁स र कार लाई ▁शा सन ▁, ▁सुरक्षा ▁र ▁ज न ▁क ल् ▁या ण का ▁धेरै ▁काम ▁गर्न ▁हुन्छ न् ▁।
▁साथ ▁ह ी ▁, ▁पहिला ▁वर् ष को ▁त्यस को ▁गति वि धि हरू ▁र ▁स फल ता हरूको ▁सम ीक्षा ▁पनि ▁दि यो ▁जान्छ ▁।
▁साथ ▁ह ी ▁, ▁सं स द लाई ▁उ न मा ▁वि चार ▁गर्न ▁र ▁तिन को ▁आ लो चना ▁गर्ने ▁पनि ▁अव स र ▁मिल् दछ ▁।
▁सामा न् ▁य ▁रूप का ▁प्र स् ▁ता व हरूका ▁समा न ▁सं क ल् ▁प ▁रा य ▁वा ▁सि फा रि श को ▁घ ो ष णा का ▁रूपमा ▁हुन ▁सक्छ ▁।
▁सि ं ध द ेख ि ▁आ स म सम्म ▁र ▁क श ् ▁म ी र द ेख ि ▁कन् ▁या कु मा री सम्म ▁प ञ् च ाय त ▁सं स् ▁थ ा हरू ▁च ल् दै ▁र हे ▁।
▁सं क ल् ▁प ▁पनि ▁एउटा ▁प्रक्रिया गत ▁उ पा य ▁छ ▁यो ▁सामान्य ▁मा नि स हरूका ▁ह ित का ▁कुनै ▁मा म ले मा ▁स द न मा ▁च र् चा ▁उ ठ ान का ▁लागि ▁सदस्य हरू ▁र ▁म ं त्र ि हरूलाई ▁उपल ब् ▁ध ▁हो ▁।
▁सं स द का ▁दु इ ट ै ▁स द न हरूको ▁कार्य वा ही को ▁छ पी ▁भएको ▁प्रत ी हरू ▁सामा न् ▁य त या ▁बैठक का ▁पछि ▁एउटा ▁मा स का ▁अ ं द र ▁उपल ब् ▁ध ▁ग रा ▁दि यो ▁जान्छ न् ▁।
▁सं स द का ▁दु इ ट ै ▁स द न हरू ▁को ▁, ▁केही ▁मा म ल हरूलाई ▁छो ् ड ेर ▁सबै ▁क्षेत्र हरूमा ▁समा न ▁श क् ▁त ी हरू ▁ए व ं ▁द र् जा ▁प्रा प् ▁त ▁हो ▁।
▁सं स द का ▁दु इ ट ै ▁स द नो ▁- ▁लो कस भा ▁र ▁रा ज ्य स भा ▁- ▁का ▁लागि ▁च ु ना व ▁बे रो क टोक ▁र ▁नि ष् ▁प क्ष ▁हो उ न् ▁यसका ▁लागि ▁एउटा ▁स् ▁व त ं त्र ▁च ु ना व ▁( ▁निर् वा चन ▁) ▁आ योग ▁ब न ाइएको ▁हो ▁।
▁सं स द का ▁परि स र हरूका ▁भी तर ▁, ▁अध ् ▁य क्ष ▁/ ▁स भा प ति को ▁अनुमति का ▁बिना ▁, ▁द ी व ानी ▁वा ▁आ प रा धिक ▁कुनै ▁क ान ू नी ▁' ▁सम न ▁' ▁छैन ▁दि ए ▁जा ▁सक्दछ न् ▁।
▁सं स द का ▁वा ▁कुनै ▁रा ज् ▁य ▁वि धान म ण्ड ल का ▁कुनै ▁स द नका ▁लागि ▁भए ▁कुनै ▁च ु ना व लाई ▁च ु नौ ती ▁उच ् ▁च ▁- ▁ न् ▁या या ल य मा ▁दि यो ▁जा ▁सक्दछ ▁।
▁सं स द को ▁कार्य ▁वि धान ▁बना उ नु ▁, ▁म ं त्र णा ▁द े ना ▁, ▁आ लो चना ▁गर्नु ▁र ▁मा नि स हरूको ▁श िका य त हरूलाई ▁व ् ▁य क् ▁त ▁गर्नु ▁हो ▁।
▁सं स द ▁नै ं ▁यस ▁कुरा को ▁प्रमाण ▁छ ▁कि ▁ह ाम्रो ▁रा जन ी तिक ▁व ् ▁य व स् ▁थ ामा ▁ज न ता ▁सबै भन्दा ▁माथि ▁छ ▁, ▁ज न म त ▁सर् व ो परि ▁हो ▁।
▁सं स द ▁परि स र मा ▁एक मा त्र ▁सदस्य हरूका ▁लागि ▁एउटा ▁सु स ज् ▁ज ित ▁प्राथ मक ▁च िक ित ् ▁सा ▁अस् ▁प ता ल ▁पनि ▁हो ▁।
▁सं स द ▁भ वन का ▁भ ू मि ▁- ▁तल मा ▁ग लिया रे को ▁बा हि री ▁द े व ल लाई ▁अ ने क ▁भ ित ् ति ▁- ▁चित्र हरू बाट ▁स ज ाइएको ▁हो ▁।
▁सं स द ▁भ वन ▁न य ी ▁द िल् ▁ल ी को ▁धेरै ▁नै ं ▁श ान दा र ▁इ मा र त हरू ▁मध्य ेको ▁एउटा ▁हो ▁।
▁सं स द मा ▁दु इ ट ै ▁स द न हरू बाट ▁सम्बन्धित ▁सा रे ▁काम का ▁सम ु चित ▁सं चाल नका ▁लागि ▁, ▁लो क ▁स भा ▁स चि व ाल य ▁र ▁रा ज ्य स भा ▁स चि व ाल य ▁बना ए ▁ग ए ▁छन् ▁।
▁सं स द ▁सदस्य हरूलाई ▁लो क ▁मह त् ▁व का ▁मा म ल हरूमा ▁स र कार का ▁म ं त्र ि हरू बाट ▁जानकारी ▁प्रा प् ▁त ▁गर्नका ▁लागि ▁पू छ ने ▁अधिकार ▁हुन्छ ▁।
▁सं स द ीय ▁कार्य ▁दु इ ▁मु ख ् ▁य ▁श ीर् ष हरूमा ▁बा ं टा ▁जा ▁सक्दछ ▁।
▁सं स द ीय ▁ग्र न् थ ाल य ▁सूचना ▁प्रणाली ▁न ेश नल ▁इन् ▁फ ार् म ेश न ▁से न् टर ▁न ेट वर् क बाट ▁जु डी ▁भएको ▁हो ▁।
▁सं स द ीय ▁विश े षा धि कार ▁त ी ▁विश ि ष् ▁ट ▁अधिकार ▁छन् ▁जो ▁सं स द का ▁दु इ ट ै ▁स द न हरू ▁को ▁, ▁त्यस को ▁सदस्य हरूलाई ▁र ▁सम िति हरूलाई ▁प्रा प् ▁त ▁हो ▁।
▁सं सार को ▁सबै भन्दा ▁पुरानो ▁ग्र न् थ ▁ ऋ ग ् ▁वे द मा ▁' ▁स भा ▁' ▁र ▁' ▁सम िति ▁' ▁का ▁बारेमा ▁लेख िएको ▁छ ▁।
▁हर ▁दु इ ▁वर् ष ▁यसका ▁एक ▁- ▁ति हा ई ▁स द स् ▁य ▁अव का श ▁ग ्रह ण ▁गर्दछ न् ▁।
▁ह ाम्रो ▁द ेश मा ▁प्र धान म ं त्र ी ▁र ▁म ं त्र ि ▁दु इ ट ै ▁स द न हरूमा ▁बाट ▁कुनै ▁पनि ▁एक को ▁स द स् ▁य ▁हुन ▁सक्छ न् ▁।
▁ह ाम्रो ▁निर् वा चित ▁प्र ▁ति नि धि ▁कुन ▁प्रकार ▁य स्ता ▁मा म ले ▁उ ठ ाउने ▁प्रयास ▁गर्दछ न् ▁ज िन का ▁नियम हरू ▁ए व ं ▁वि निय म हरूको ▁व ् ▁या ख ् ▁या बाट ▁कुनै ▁सम्बन्ध ▁हुँदैन ▁।
▁ ि फर ▁पनि ▁तिन को ▁द्वारा ▁यो ▁कुरा ▁स र कार ▁र ▁मा नि स हरूका ▁ध ् ▁या न मा ▁लाई ▁जान्छ ▁कि ▁उप स्थ ि ता ▁क ान ू न मा ▁सं श ो धन ▁गर्न ▁वा ▁कुनै ▁आव श ् ▁य क ▁वि धान ▁बना उने ▁आव श ् ▁य क् दछ ▁।
▁अप रि चित ▁मा नि स हरूको ▁य त् तिक ै ▁द ाह ▁सं स् कार ▁नग र् नु ▁हो े स् ▁।
▁अस्थ ार् इ ▁श ि वि र मा ▁म हि ला मा थ ि ▁कुनै ▁पनि ▁कि सि मको ▁हि ं सा ▁भएको ▁थ ाह ा ▁पा एमा ▁वा ▁देखि ए ▁न ल ु का र् इ ▁सक ेस म् म ▁च ाँ डो ▁सं म्ब न्ध ी त ▁नि का य मा ▁ख ब र ▁गर्नु ▁हो ला ▁।
▁अहिले ▁पनि ▁ह ाम ी ▁भ ु ई ं चाल ो को ▁सा ना ▁ध क्का हरू ▁मह स ू स ▁गरि रह का ▁छ ौ ▁तर ▁त ी ▁त्य ति ▁ठूलो ▁भने ▁छैनन् ▁।
▁आ क् वा ▁ट्याब ▁नभ एमा ▁प ानी ▁एक ▁भ ु ल् का सम्म ▁उ मा ले र ▁पि उ नु होस ▁जसले ▁गर्दा ▁ह ान ि कार क ▁जि वा ण ु हरू ▁ना श ▁हुन्छ न ▁।
▁आफ ्नो ▁ब ाल क ला र् इ ▁, ▁कृपया ▁बा र म्ब ार ▁सानो ▁सानो ▁खा जा ▁ख र् इ ▁र ह न ▁प्रो त् स ाह न ▁गर्नु हो ला ▁।
▁आफ ्नो ▁स्व स्थ ▁र ▁त न्दु र् स्त ी को ▁लागि ▁एक ▁दिन मा ▁प ौ ष्ट िक ▁खा ना ▁क म् ती मा ▁त ीन ▁पटक ▁ख ान ▁प्रयास ▁गर्नुहोस् ▁।
▁आ मा को ▁दु ध ले ▁ब ाल क हरू ला र् इ ▁झ ा डा ▁प ख ला ▁र ▁अन्य ▁रो ग हरू बाट ▁सुरक्षित ▁राख ् छ ▁।
▁इन् डि यन ▁प् लेट ▁उत्तर त र् फ ▁सर् ने ▁क्रम ▁ति ब् ब त ▁र ▁ने पा ल बी च मा ▁भने ▁प्रति वर् ष ▁एक ▁इन् च का ▁दर ले ▁चाल ू ▁छ ▁।
▁उ क्त ▁ठ ो क्का इ पछि ▁पनि ▁इन् डि यन ▁प् लेट ▁उत्तर त र् फ ▁सर् ने ▁क्रम ▁रो कि एको ▁छैन ▁।
▁उ नी हरू ला र् इ ▁अन्य ▁खा ना ▁अ थ वा ▁झ ो ल ▁पद ार्थ ▁न ख ु व ाउनु ▁हो ला ▁।
▁उ र् जा ▁र ▁अ क्स ि जन को ▁क म ▁मात्र ा ▁मात्र ▁ख र् च ▁होस् ▁भ न्न का ला ग ि ▁चि च्या उ नु ▁हुँदैन ▁।
▁कम्प न ▁रो कि ए क छि ▁इ टा का ▁पर् ख ाल ▁, ▁भ वन हरू बाट ▁प र ▁ब स् नुहोस् ▁।
▁कम्प न ▁रो कि ए पछि ▁मात्र ▁बाहिर ▁खुला ▁ठाउँ मा ▁निस्क नुहोस् ▁पर् ख ाल ▁त था ▁ठू ू ला ▁भ वन हरू बाट ▁पनि ▁बच ्ने ▁प्रयास ▁गर्नुहोस् ▁।
▁क रि ब ▁पा ँच ▁क र ोड ▁वर् ष ▁पहिले ▁द क्षि ण त र् फ बाट ▁आइ रहेको ▁इन् डि यन ▁प् लेट ▁उत्तर मा ▁र हेको ▁यु रे सि एन ▁प् लेट सँग ▁ठ ो क्क िन ▁पु गे को ▁विश्वास ▁प्रा वि धिक हरूको ▁छ ▁।
▁कुनै ▁स्थान वि श ेष मा ▁भ ु ई ं चाल ो बाट ▁हुने ▁ज न धन को ▁क्ष ति ▁निम्न ▁कुरा मा ▁भ र ▁पर् छ ः
▁केही ▁समय सम्म ▁य स्ता ▁सा ना ▁भ ु ई ं चाल ो का ▁ध क्का हरू ▁आइ रह न ▁सक् ने ▁हु ना ले ▁ह ाम ी ▁बच ्न को ▁लागि ▁त या र ▁भ इ रह नु पर् छ ▁।
▁खा ना ▁बि ग ्रि नु ▁र ▁कु हि ने ▁बाट ▁बच ्न ▁, ▁ख ान लाई ▁चि सो ▁, ▁सु क् खा ▁र ▁सुरक्षित ▁स्थानमा ▁, ▁कि रा फ ट ्या ं ग ्रा ▁बाट ▁टा डा ▁भण्डार ▁गर्नु हो ला ▁।
▁ग नु पर् र् छ ▁, ▁ढ ा ड स ▁दि नु पर् छ ▁, ▁ब ाल ब ाल िका लाई ▁खे ल् न ▁र ▁अ रु सँग ▁घु ल मि ल ▁हुन दि नु पर् छ ▁।
▁जब ▁भ ु ई ं चाल ो ▁रो कि न्छ ▁, ▁त्यस बाट ▁पु गे को ▁क्ष ति बाट ▁नयाँ ▁जो ख िम हरू ▁उत्पन्न ▁हुन्छ न् ▁।
▁जस मा ▁ने पा ल ▁पनि ▁एक ▁हो ▁जुन ▁इन् डि यन ▁प् लेट को ▁माथि ▁र हेको ▁छ ▁।
▁झ ा ड ाप खा ला ▁लाग ्ने ▁कि टा ण ु ▁दि स ामा ▁पाइ न्छ न् ▁र ▁त्य ही ▁खा ना ▁ख ाँ दा ▁मा नि स ▁बि राम ी ▁पर् छ ▁।
▁टे क् टो न िक ▁प् लेट हरूको ▁सिमा ना ▁जहाँ ▁जहाँ ▁पर् छ ▁त ी ▁क्षेत्र मा ▁भ ु ई ं चाल ो ▁जा ने ▁गर्छ ▁।
▁टे बुल मु नि ▁वा ▁अन्य ▁बच ाउ ▁गर्न सक् ने ▁फर् नि च र मु नि ▁जानुहोस् ▁र ▁कम्प न ▁न रो कि एस म् म ▁य था स्थान मा ▁र ह नु होस ▁।
▁ठू ला ▁च ट्टा न को ▁थ ु प ्रो ▁वा ▁पहि रो ▁ग एको ▁सं के त ▁दि ने ▁ठाउँ मा ▁न ब स् ने ▁।
▁तर ▁ख राब ▁भ वन ▁, ▁संरचना ▁इ तर ▁उ पा य हरूको ▁अ भाव ▁र ▁स चे त ना को ▁अ भाव ज स्ता ▁अस ु र क्षित ▁प्र च लन हरू ▁सं क ट का ▁कारण ▁हुन् ▁।
▁त्यस ैले ▁यहाँ ▁नियमित ज सो ▁क ही ँ ▁न ▁क ही ँ ▁थ ाह ै ▁न पाइ ने ▁, ▁सा ना ▁र ▁ठू ला म ध्य े ▁कुनै ▁न ▁कुनै ▁प्रकार का ▁भ ु ई ं चाल ो ▁ग इ रह न्छ न् ▁।
▁द ा द ु रा ▁अ त्य न्त ▁छिटो ▁सर् ने ▁रो ग ▁हो ▁र ▁द ा द ु रा को ▁खो प ▁न ल गा एका ▁ब ाल बा कि ामा ▁द ा द ु रा ▁च ाँ ड ै ▁फ ै लन ▁सक् ने ▁सम् भाव ना ▁हुन्छ ▁।
▁धेरै ▁मा नि स हरूलाई ▁छो टो ▁समय म ै ▁आ श ्र य ▁दिन का ▁लागि ▁प ाल ▁प्रभाव कारी ▁हुने ▁भएको ले ▁अहिले ▁प ाल हरूको ▁वितरण ▁भ ै रहेको ▁छ ▁।
▁न जी क को ▁स्वा स्थ ्य कर् म ी को ▁स ल्ला ह अ नु सार ▁जि ङ्क ▁च क् की ▁खा नुहोस् ▁।
▁निम्न ▁ल क्षण हरू ▁देखा ▁परे मा ▁त ु रु न्त ▁न जी क को ▁स्वा स्थ ्य ▁सं स्थ ा ▁, ▁डा क्टर ▁वा ▁क् लि नि मा ▁सम्पर्क ▁राख्नुहोस् ः
▁परि वा र का ▁सदस्य हरूलाई ▁आफ ्नो ▁परि वा र को ▁सदस्य को ▁म ृ त्य ु ▁भएको ▁कुरा ▁थ ाह ा ▁प ाउने ▁र ▁र ी ति रि वा ज ▁अनु सार ▁द ाह ▁सं स् कार ▁गर्ने ▁अधिकार ▁हुनुपर् छ ▁।
▁पर् ख ाल ▁, ▁सि सा ▁, ▁बोर्ड ▁ज स्ता ▁भ ाँच ि एर ▁भ त् के र ▁च ो ट ▁लाग ्न ▁सक् ने ▁च ी ज हरू बाट ▁टाढा ▁र ह नुहोस् ▁।
▁प ाउ डर ▁दु ध ▁र ▁अन्य ▁दु ध को ▁विकल्पहरू ▁सक ेस म् म ▁प्रयोग ▁नग र् नु ▁हो ला ▁।
▁प ानी ▁त र् का उन का ला ग ि ▁त ्रि पा ल लाई ▁क सि लो ▁गरी ▁बा ध ्नुहोस् ▁त था ▁भि र ालो ▁आकार मा ▁निर्माण ▁गर्नुहोस् ▁।
▁प ानी लाई ▁उ मा ले र ▁वा ▁फिल्टर ▁गरेर ▁वा ▁पि यु ष ▁, ▁आ क् वा ▁ट्याब ▁वा ▁अन्य ▁प ानी ▁श ु द्ध िकरण ▁गर्ने ▁कुरा हरू ▁हा ले र ▁श ु द्ध िकरण ▁गर्न ▁सकिन्छ ▁।
▁प्रा क ृति क रु पमा ▁भ ु ई ं चाल ो ▁जा नु बाट ▁आफ ै मा ▁ध न जन को ▁क्ष ति ▁हुँदैन ▁।
▁प्रा वि धिक हरू ▁यी ▁टुक्रा लाई ▁' ▁टे क् टो न िक ▁प् लेट ▁' ▁भ न्छ न् ▁।
▁फो हर लाई ▁त ो कि एको ▁ठाउँ मा ▁वा ▁फो हर ▁फ ा ल् ने ▁भ ाँ डो मा ▁मात्र ▁फ ा ल् ने ▁गर्नुहोस् ▁।
▁ब ाल ब ाल िका लाई ▁झ ा ड ाप खा ला ▁लाग े मा ▁अ रु ▁बेला ▁भन्दा ▁बढी ▁आ मा को ▁द ू ध ▁ख ्व ाइ रह नु पर् छ ▁।
▁ब ाल ब ाल िका लाई ▁र ▁कि श ो र कि श ो री हरूलाई ▁ए क् ल ै ▁श ि वि र ▁वा ▁क्या म् पमा ▁न छ ोड ्ने ▁र ▁सधै ं ▁समूह मा ▁राख ्ने ▁।
▁ब ाल ब ाल िका हरूलाई ▁द ा द ु रा ▁/ ▁रु ब ेला ▁खो प ▁अभि या न मा ▁खो प ▁लगाउनुहोस् ▁।
▁बि राम ी ▁हुँदा ▁भएको ▁क म जो री बाट ▁त ङ्ग रि न को े ▁लागि ▁र ▁क म ▁हुन ▁ग एको ▁पो ष ण को ▁भ र पाइ ▁गर्नका ▁लागि ▁ब ाल ब ाल िका लाई ▁अ रु ▁बेला ▁भन्दा ▁बढी ▁खा ना ▁र ▁झ ो ल ▁पद ार्थ ▁दिनुहोस् ▁।
▁भ त् कि एका ▁घ र ▁त था ▁संरचना ▁न ज िक ▁श ि वि र ▁त था ▁क्या म्प ▁न ब ना उनुहोस् ▁।
▁भि र ालो ▁ज म िन म ू नि ▁, ▁च ट्टा न मु नि ▁त था ▁बा ढ ी ▁पहि रो ▁आ उन सक् ने ▁स्थान ▁न ज िक ▁क्या म्प ▁न ब ना उनुहोस् ▁।
▁भ ु ई ं चाल ो का ▁कारणले ▁नद ी ▁ना ला हरूमा ▁बा ढ ी ▁जान ▁सक् ने ▁भएका ले ▁नद ी ▁ना ला हरूको ▁न ज िक ▁न ब स् नुहोस् ▁।
▁भ ु ई ं चाल ो का ▁प रा क म्प हरूले ▁पनि ▁थप ▁क्ष ति ▁निम् त या उन ▁सक्छ न् ▁र ▁च ो ट प टक ▁लाग ्न ▁सक्छ ▁।
▁भ ु ई ं चाल ो का ▁प रा क म्प हरूले ▁पहि रो ▁जान ▁सक् ने ▁हु ना ले ▁भि र को ▁का पमा ▁ब सी ▁सुरक्षित ▁र ह नुहोस् ▁।
▁भ ु ई ं चाल ो को ▁केन्द्र वि न्दु बाट ▁उ क्त ▁स्थान वि श ेष सम् मको ▁द ू री ः ▁ज ति ▁न जी क ▁त्य ति ▁बढी ▁क्ष ति ▁हुने ▁सम् भाव ना ▁र ह न्छ ▁।
▁भ ु ई ं चाल ो को ▁ध क्का ▁आ एको ▁बेला ▁सुरक्षित ▁र ह ने ▁उ पा य ▁भने को ▁घु ँ डा ▁टे के र ▁गु ड ु ल् कि ने ▁र ▁ओ त ▁लाग ेर ▁समा त् ने ▁हो ▁।
▁भ ु ई ं चाल ो को ▁श क्ति ▁( ▁म्या ग ्ने च ्यु ड ▁) ▁: ▁ज ति ▁ठूलो ▁भ ु ई ं चाल ो ▁त्य ति ▁नै ▁बढी ▁क्ष ति ▁हुने ▁सम् भाव ना ▁र ह न्छ ▁।
▁भ ु ई ं चाल ो को ▁समय मा ▁लि एर ▁हि ड ने ▁झ ो ला ▁त या र ▁राख ् ▁ नुहोस् ▁।
▁भ ु ई ं चाल ो ▁ग एको ▁ ऋ त ु ः ▁वर् ष ात मा ▁भ ु ई ं चाल ो ▁ग एमा ▁ज म ीन को ▁तर ली करण ▁व्या पक ▁हुनसक् छ ▁।
▁भ ु ई ं चाल ो ▁ग ए पछि को ▁समय मा ▁टे लि फ ोन ▁स न् जाल ▁व्य स्त ▁र ह ने ▁भएका ले ▁सक भर ▁मो ब ाइल बाट ▁टे क्स ▁सन्देशहरू ▁आ दान प्र दान ▁गर्नुहोस् ▁।
▁भ ु ई ं चाल ो बाट ▁बच ्न का ▁लागि ▁घु ँ डा ▁टे की ▁, ▁गु ड ु ल् की ▁मा र्नुहोस् ▁।
▁भ ु ई ं चाल ो बाट ▁बच ्ने ▁उ पा य ▁भने को ▁भ ु ई ं चाल ो ▁पूर्व ▁गर्नुपर्ने ▁त या री ▁नै ▁हो ▁।
▁भ ु ई ं चाल ो ले ▁सधै ं ▁र ▁सबै ▁स्थानमा ▁एक ै कि सि मको ▁क्ष ति ▁हुँदैन ▁र ▁यो ▁धेरै ▁कुरा मा ▁भ र ▁पर् छ ▁।
▁भ ु ई ं चाल ो वा ▁भ ू क म्प ▁वा ▁भ ै ँ चाल ो ▁भ ू ग र्भ ीय ▁ग ड ब डी बाट ▁प ै दा ▁हुने ▁प ृ थ ्व ी को ▁कम्प न ▁हो ▁।
▁भ ौ तिक ▁संरचना हरूः ▁भ ु ई ं चाल ो ▁प्रति रोध ी ▁संरचना हरू ▁नभएको ▁अवस्थ ामा ▁बढी ▁क्ष ति ▁हुनसक् छ ▁।
▁मा नि स हरूले ▁य स्ता ▁जो ख िम हरू ▁छन् ▁भ नी ▁ध ्या न ▁दि नु पर्दछ ▁र ▁जो ख िम ▁क म ▁गर्नका ला ग ि ▁सा व ध ानी ▁अप ना उ नु ▁पर्दछ ▁।
▁म ृत ▁श रि र को ▁बारे ▁जान क री ▁स्थान ि य ▁प्र ह री ला र् इ ▁पनि ▁जानकारी ▁गरि ▁द र् ता ▁गर्नुपर् छ ▁।
▁यदि ▁आफ ्नो ▁बच ्च ा लाई ▁झ ा ड ाप खा ला ▁लाग ेको ▁छ ▁भने ▁, ▁उ स लाई ▁प ानी मा ▁न ू न ▁मि सा एर ▁, ▁खा ना ▁, ▁त था ▁तर ल ▁पद ार्थ ▁साथ ▁साथ ै ▁स्थ न पा न ▁दि नु पर् छ ▁।
▁यदि ▁ओ त ▁लाग ्ने ▁ठाउँ ▁छैन ▁भने ▁आफ ्नो ▁टा उ को ▁र ▁घ ाँ टी लाई ▁सुरक्षित ▁राख ् ▁ नु ▁पर्दछ ▁।
▁यदि ▁त पाइ ँ ▁भित्र ▁फ स् नु भयो ▁त था ▁घ ाइ त े ▁हुनु भयो ▁भने ▁बाहिर ▁भएका हरूको ▁ध ्या न ▁ता न्न का ला ग ि ▁सि ठ ् ठ ी ▁बज ाउनुहोस् ▁।
▁यदि ▁त पाइ ँ सँग ▁सि ठ ् ठ ी ▁छैन ▁भने ▁कुनै ▁क डा ▁स त ह मा ▁बे स् स री ▁ह िर् काउनुहोस् ▁।
▁यदि ▁त प ार् इ को ▁ब ाल क ▁वि राम ी ▁छ ▁भने ▁कृपया ▁उ स ला र् इ ▁पो सि लो ▁खा ना ▁खु व ाउन ▁ब न्ध ▁न र्ग नु हो ला ▁।
▁यदि ▁बच ्च ा को ▁स्थ ित ी ▁स प्र ेन ▁या ▁राम्रो ▁भ एन ▁भने ▁, ▁उ स लाई ▁च िक ित ्स क को मा ▁लग ेर ▁जा च ▁गर ाउनु पर् छ ▁।
▁यस री ▁प् लेट हरू ▁ठ ो कि ँ दा ▁, ▁एक ▁प् लेट ▁अर्को का ▁मु नि ▁घु स् दा ▁वा ▁घ ो टि ने ▁क्षेत्र मा ▁द बा ब ▁सिर्जना ▁हुँदा ▁श क्ति ▁सञ् च य ▁हुँ दै ▁जान्छ ▁।
▁यस री ▁हि ँ ड् ने ▁क्रममा ▁य स्ता ▁प् लेट हरू ▁क ही ँ ▁एक ▁अर् का बाट ▁टाढा ▁जान्छ न् ▁भने ▁क ही ँ ▁न जी क ▁आ एर ▁ठ ो क् कि न्छ न् ▁।
▁य स्ता ▁जो ख िम मा ▁आ ग ला ग ी ▁, ▁पहि रो ▁, ▁ढ ु ङ्ग ा हरू ▁ख स् नु ▁, ▁बा ढ ी ▁आ दि ▁पर्दछ न् ▁।
▁य स्ता ▁प् लेट हरू ▁सम ु द ्र मा ▁ड ु ं गा ▁त ै रि र हे ज स्तो ▁ए स्थ ेन ो स् फ े एर ▁मा ▁त ै रि एर ▁निश्चित ▁दि श ामा ▁हि ँ डि र हेका ▁छन् ▁।
▁य स्ता ▁वस्तु हरूलाई ▁ख स् न ▁नद िन का ▁लागि ▁घ र परि वा र हरूले ▁साधारण ▁उ पा य हरू ▁गर्न सक् दछ न् ▁।
▁य स्तो ▁खा ड ल ▁घ र ▁र ▁प ानी को ▁स्रोत बाट ▁टाढा ▁हुनुपर् छ ▁श ि श ु ▁/ ▁ब ाल ब ाल िका को ▁दि सा ▁पि सा ब लाई ▁पनि ▁च र् पी मा ▁हा ल्नुहोस् ▁वा ▁खा ड ल ▁ख ने र ▁त्यस मा ▁ह ाली ▁मा टो ले ▁पु रि दि नुहोस् ▁।
▁यी ▁कागजात हरू ▁भ ु ई ं चाल ो बाट ▁प्रभाव ित हरूले ▁स र कारी ▁स वि धा ▁लि न को ▁लागि ▁आवश्यक ▁हुन्छ ▁।
▁यो ▁उत् पादन ▁गर्न ▁, ▁कि न्न ▁, ▁ढ ु व ानी ▁गर्न ▁त था ▁वितरण ▁गर्न ▁स जि लो ▁हुन्छ ▁।
▁यो ▁भ ु ई ं चाल ो प छ ी ▁धेरै ▁दिन सम्म ▁सा ना सा ना ▁प रा क म्प ▁ग इ र हेका ▁छन् ▁।
▁रो ग ▁लाग ्न बाट ▁बच ्न को ▁लागि ▁बा सी ▁र ▁स डे ग ले का ▁खा ने कु रा हरू ▁न खा नुहोस् ▁।
▁रो ग ▁लाग ्न बाट ▁बच ्न ▁, ▁दि स ाप ि सा ब ▁गरे पछि ▁, ▁बच ्च ा को ▁दि सा ▁स फा ▁गरे पछि ▁, ▁फो हर ▁कुरा ▁छो ए पछि ▁, ▁खा ना ▁खा नु ▁र ▁खु व ाउनु अ घ ि ▁, ▁छो ए पछि ▁सा ब ु न पा नी ले ▁राम्रो सँग ▁ह ात ▁ध ु नु पर् छ ▁।
▁रो े ग बाट ▁बच ्न को ▁लागि ▁श ु द्ध िकरण ▁गरेको ▁प ानी ▁मात्र ▁पि उनुहोस् ▁।
▁वर् ष ात का रण ले ▁बा ढ ी ▁आ उन सक् ने ▁सम् भाव ना प्र ति ▁स चे त ▁र ह नुहोस् ▁, ▁ब से को ▁ठाउँ ▁वरिपरि ▁कु ले सो ▁बनाउनुहोस् ▁।
▁श री र मा ▁प ानी को ▁मात्र ा ▁क म ▁हुने ▁ज स्ता ▁ल क्षण हरू ▁देखि न्छ न् ▁।
▁श ि श ु को ▁ना भी मा ▁क् लो रा हे क्स ा ड िन ▁बा हे क ▁कृ ही ▁पनि ▁न लग ाउनु ने ▁।
▁सकिन्छ ▁भने ▁ब से को ▁ठाउँ लाई ▁प ानी ले ▁अस र ▁नग र्न ▁सक् ने ▁गरी ▁निर्माण ▁गर्नु ृ होस् ▁।
▁स जि ल ै ▁फु ट ्न ▁सक् ने ▁र ▁च ो ट ▁लाग ्न ▁सक् ने ▁च ी ज ▁, ▁सि सा ▁, ▁ धा रि ला ▁ह ति या र द ेख ि ▁टाढा ▁र ह नुहोस् ▁।
▁सि ठ ् ठ ी को ▁प्रयोग ▁गर् ना ले ▁त पाइ ँ को ▁श क्ति ▁बच ाउन ▁त था ▁त पाइ ँ लाई ▁सा स ▁फे र्न ▁स जि लो ▁गर ाउँ छ ▁।
▁अ झ ् ै ▁फ ा गु न द ेख ि ▁च ै त को ▁समय मा ▁पु ग ्नु भयो ▁भने ▁त ▁ड ाँ डा भ रि ▁ला ली ▁छ र्ने ▁गु रा ँ स ले ▁स्वा गत ▁गर्ने ▁छन् ▁।
▁अध िका ं स ▁म ग र ▁सम ु दा य को ▁वा हु ल् य ता ▁र हेको ▁भ ु वन पो ख री ▁गा वि स मा ▁ब्र ाह ् म ण ▁, ▁क्षेत्र ी ▁, ▁कु मा ल ल गा य त ▁अ ल्प स ङ् ख्य क ▁द मा ई ▁, ▁काम ी ▁, ▁सार् की ▁र ▁च ु ँ दा रा हरूको ▁ब सो वा स ▁र हेको ▁छ ▁।
▁अ ब ▁रो इ ना द े वी बाट ▁र ै ना द े वी ▁कस री ▁हुन ग यो ▁भन्ने ▁विषय मा ▁केही ▁च र् चा ▁गर ौ ं ▁।
▁अर्को ▁यहाँ का ▁पु जा री ▁पढ े लेख े का ▁नभ एका ▁हु ना ले ▁पढ्न ▁जा न्ने ▁ब्र ाह ् म ण ▁सम ु दा य का ▁व्यक्ति ले ▁उ क्त ▁त ाम ्र पत्र ▁राख ेको ▁हुनसक् छ ▁।
▁अहिले ▁पनि ▁जे ठ ो पा डो को ▁ब लि ▁दि ए पछि ▁म हा का ली को ▁मू र् ति मा ▁न च ढ ाउँ दा ▁सम्म ▁च ल् दैन ▁।
▁अहिले ▁पनि ▁म न्द िर को ▁को ष बाट ▁जे ठ ो पा डो को ▁ब लि दि ने ▁प र म्प रा ▁छ ▁।
▁आ ज ▁पनि ▁स्थानीय ▁बु ढा पा का हरू ▁हरेक ▁न व रा त्र मा ▁अ ग ् नि ▁ज ्वा ला स ह ित ▁द े वी ▁गु ल् म ी ▁ज िल् ला को ▁द ौ घ ा ▁गा वि स मा ▁र हेको ▁द े वी ▁थ ान मा ▁घु म् न ▁जा ने ग रे को ▁ब ता उँ छ न् ▁।
▁इतिहास का ▁वि भि न्न ▁क ाल ख ण्ड मा ▁म ग र हरू ▁रा ज ्य स ञ् चाल न को ▁मह त्व पूर्ण ▁पद मा ▁र हेको ▁पाइ न्छ ▁।
▁उत्तर मा ▁र ेस ु ङ्ग ा ▁लेक ▁र ▁द क्षि ण का ▁पा ण े नि ▁त पो भूमि को ▁बीचमा ▁उ भि एको ▁छ ▁गो ख ु ं गा ▁।
▁उ नी हरूको ▁बाह ्र ▁जा त ▁भए ▁त्यस ैले ▁यस ▁क्षेत्र लाई ▁' ▁बाह ्र ▁म ग रा त ▁' ▁भ नि यो ▁।
▁क रि ब ▁डे ढ ▁कि लो मि टर ▁अ ग ् लो ▁लि स् ने ▁प हा ड मा ▁द ू र् ल भ ▁गि द्ध का ▁वि भि न्न ▁प्र जा ति हरू ▁पनि ▁पाइ न्छ न् ▁।
▁कि रा ँ त ▁मु न्ध त्र ु म अ नु सार ▁म ग र हरू ▁हि मा ल य को ▁उत्तर भाग मा ▁' ▁स िन ▁' ▁नाम क ▁स्थानमा ▁देख ाप रे का ▁थि ए ▁।
▁क ू र्म पू रा ण को ▁यो ▁श ् लो क ले ▁पनि ▁प रा पूर् व का ल द ेख ि ▁नै ▁अन् न ▁ख ाँ दा ▁निश्चित ▁प्रक्रिया ▁पु ¥ या एर ▁खा नु ▁पर्ने ▁श न्द ेश ▁दि एको ▁छ ▁।
▁केही ले ▁हि ँ द े की ▁द े वी ▁फर् कि इ न् ▁वा ▁द े वी ▁य ही ँ ▁र हि न् ▁, ▁' ▁र हि न्द े वी ▁' ▁भन्दा भ न्द ै ▁र ै ना द े वी ▁भएको ▁भन्ने ▁पनि ▁म त ▁पाइ न्छ ▁।
▁खे त ▁बनाउन ▁खो ज् दा ▁हरेक ▁ढ ु ङ्ग ाम ु नि ▁सर् प ▁भेट ि ए पछि ▁द े वी को ▁ड र ले ▁त्यो ▁काम ▁रो कि एको ▁स्थानीय ▁समा ज से वी ▁फ र्स ब हा द ु र ▁खा म् चा ▁ब ता उँ छ न् ▁।
▁गु म्ब जा कार को ▁म न्द िर ▁निर्माण को ▁शैली ले ▁पनि ▁यसलाई ▁पु ष्टि ▁गरेको ▁छ ▁।
▁गु ल् म ी ▁र ▁अर् घ ा ख ाँच ी ल गा य त का ▁क्षेत्र मा ▁र ै ना द े वी लाई ▁अहिले ▁पनि ▁गो ख ु ं गा की ▁द े वी ▁भन्ने ▁प्र च लन ▁छ ▁।
▁गो ख ु ङ ा को ▁लेक ▁, ▁वै द िक ▁क ाल द ेख ि ▁नै ▁त पो भूमि को ▁रूपमा ▁र हेको ▁पाइ न्छ ▁।
▁गो ख ु ं गा की ▁द े वी ▁ति म ी ▁यदि ▁स त् त की ▁छ ौ ▁भने ▁म ैले ▁यो ▁पा डो लाई ▁ब लि को ▁रूपमा ▁पठ ा एको ▁छु ▁' ▁भ नी ▁ब ली ▁पठ ा एको ▁कि ं व द न्त ी ▁पाइ न्छ ▁।
▁घ न्ट मा ▁उल् लेख ▁भए अ नु सार ▁म न्द िर को ▁नाम ▁पहिले ▁' ▁रो इन ▁द े वी ▁' ▁र हेको ▁र ▁पछि ▁स जि लो का ▁लागि ▁र ै ना द े वी ▁र हेको ▁उ हाँ ले ▁ब ता उ नु भयो ▁।
▁चि सो ▁हा वा पा नी ▁, ▁घ ना ▁व न ▁र ▁ज ै व िक ▁वि विध ता ले ▁त्य त् तिक ै ▁आ कर् षित ▁गर्छ ▁।
▁ड ोल् पा स्थ ित ▁त ्रि प ु रा स ु न्द री ▁द े वी लाई ▁बु द्ध ▁, ▁को न ▁र ▁हि न्दु ध र्म का ▁अनु या य ी ले ▁म ष् टा ▁द े व ता क ै ▁रूपमा ▁पु जा ▁गर्दै ▁आ एका ▁छन् ▁।
▁तर ▁, ▁अभि लेख हरूमा ▁म ष् टा ▁प र म्प रा हरू बा रे ▁कुनै ▁लि ख ित ▁त थ ्य हरू ▁पाइ एका ▁छैनन् ▁।
▁तर ▁, ▁त्यो ▁त ाम ्र पत्र लाई ▁क ति ले ▁व िर् ता पत्र ▁पनि ▁भने का ▁छन् ▁।
▁तर ▁पछिल्लो ▁समय मा ▁प्र चार ▁- ▁प्र सार को ▁क म ी ले ▁यो ▁क्षेत्र ▁ओ झ ेल मा ▁परे को ▁स्थानीय ▁ज ग ला ल ▁ने पा ली ▁ब ता उ नुहुन्छ ▁।
▁तर ▁, ▁यो ▁त म ्र पत्र मा ▁' ▁व िर् ति ▁दि ह ल ▁' ▁भने र ▁लेख िएको ▁छैन ▁।
▁त ान स ेन बाट ▁च ार घ ण् टा को ▁प ै द ल ▁बाटो मा ▁पु ग ि ने ▁ने पा ल को ▁ता ज म ह ल ▁र ानी म ह ल ▁ग एर ▁फर् किन ▁सकिन्छ ▁।
▁त ान स ेन बाट ▁भ ु वन पो ख री ▁सम्म को ▁बाटो भर ▁त पाइ ँ लाई ▁ग्र ाम ी ण ▁जी वन मा त्र ▁होइन ▁ब स बाट ै ▁सु न्द र ▁हि मा ल हरूको ▁लामो ▁मा ला ले ▁मो ह नी ▁ला उ नेछ न् ▁।
▁त्यसपछि ▁गो र खा बाट ▁हरेक ▁वर् ष ▁रा जा ले ▁ब लि को ▁लागि ▁पा डो ▁पठ ाउने ▁व्यव स्थ ा ▁गरि दि ए ▁र ▁त्यस पा डो लाई ▁स र कारी ▁पा डो ▁वा ▁जे ठ ो ▁पा डो ▁भन्ने ▁गरियो ▁।
▁त्यसपछि ▁त्यो ▁पा डो लाई ▁पहिलो ▁ब लि को ▁रूपमा ▁मौ लो मा ▁ब ध ▁गरियो ▁।
▁त्यसपछि ▁यस ▁क्षेत्र मा ▁म हा भा र त का ▁श क ▁, ▁य वन ▁र ▁कि रा ँ त का ▁साथ ै ▁प ल् ल व हरूले ▁शा सन ▁गरे ▁।
▁त्यस ै ग री ▁भ ार त को ▁रा ज स्थान को ▁जो ध प ु र ▁क्षेत्र मा ▁पनि ▁र ै ना द े वी को ▁पु जा ▁गर्ने ▁प्र च लन ▁र हेको ▁पाइ न्छ ▁।
▁त्यस ै ग री ▁म न्द िर को ▁भेट ी ▁न च ला उने ▁प र म्प रा ▁र हेका ले ▁यहाँ का ▁प्र च िन ▁मुद ्रा हरूको ▁खोजी ▁हुनु ▁आवश्यक ▁छ ▁।
▁त्यस ैले ▁पनि ▁कृ ष ि ▁प ेश ामा ▁आ श ्र ित ▁सबै का ▁लागि ▁ न् वा ग ी ▁पर् व ▁जी वन श ै ली क ै ▁रूपमा ▁विक स ित ▁हुँ दै ▁आ एको ▁देखि न्छ ▁।
▁त्यस ो ▁त ▁प व ित्र ▁श ्री क ृष् ण ग ण्ड की ▁क्षेत्र ▁आफ ै मा ▁पा वन ▁भ ू मि को ▁रूपमा ▁आ दि का ल द ेख ि ▁नै ▁प्र सि द्ध ▁छ ▁( ▁ट िका राम ▁प न् थ ी ▁, ▁केही ▁ज न श ्रु ति हरू ▁) ▁।
▁द श ै ं को ▁म हा अ ष् ठ म ी का ▁दिन ▁मध्य रा त मा ▁गरिने ▁क ाल िका को ▁पु जा ▁, ▁सो र ठ ी ▁ना च ▁, ▁स रा ँ य ▁, ▁मा ल श ्री ▁, ▁ब ाल ु न ▁र ▁ख ्याल ी ▁ना च ▁यहाँ का ▁प्र मुख ▁आ कर् ष ण ▁हुन् ▁।
▁द े व ता ▁र ▁प ित ृ हरूलाई ▁न च ढा ई ▁केही ▁कुरा ▁न खा ने ▁ह ाम्रो ▁आ स्थ ा ▁र ▁विश्वास लाई ▁यो ▁सं स्क ृति ले ▁पनि ▁स्वी का रे को ▁छ ▁।
▁द े वी को ▁मुख्य ▁म न्द िर स त ह ▁वर् गा कार ▁भ ई ▁ज म ीन मा ▁डे ढ ▁मि टर ▁ग हि रो ▁छ ▁भने ▁छ ानो ▁का ठ का ▁ब लो हरूलाई ▁जोड ेर ▁गु म्ब जा कार मा ▁निर्माण ▁गरिएको ▁छ ▁।
▁ नु वा को ट ▁" ▁लेख ेको ▁मु कु न्द ▁स ेन ▁द ्व ित ीय को ▁एउटा ▁त ाम ्र पत्र ▁प ाइएको ▁छ ▁।
▁ने पा ल का ▁अन्य ▁क्षेत्र मा ▁जस्तै ▁खो ला पा रे ▁, ▁सि मे ▁, ▁भ ू मे ▁, ▁भ ो टा नी ▁, ▁वा यु ▁, ▁समय ▁, ▁द ेउ र ाली ▁र ▁थ ानी ▁द े वी द े व ता ▁पू जा ग र्ने ▁प्र च लन ▁यहाँ ▁पनि ▁जि व ित ै ▁छन् ▁।
▁ने पा ल का ▁सबै ज सो ▁बा सि न्दा ले ▁प्रत्य क्ष ▁वा ▁प रो क्ष ▁रूपले ▁म ष् टा ▁द े व ता को ▁पू जा ग रे को ▁पाइ न्छ ▁।
▁ने पा लक ै ▁प्र सि द्ध ▁त ी र्थ स्थ ल ▁भ ै र व स्थान ▁म न्द िर को ▁बाटो ▁हुँ दै ▁यहाँ ▁पु ग ्न ▁सकिन्छ ▁।
▁ने पा ल को ▁इतिहास मा ▁अहिले सम्म ▁लि ख ित ▁प्रमाण िक ▁मा नि एको ▁लि च्छ वी ▁क ाल ▁हो ▁।
▁ने पा ल को ▁मूल ▁सं स्क ृति ▁भ न् नु ▁नै ▁म ष् टा ▁सं स्क ृति ▁र हेको ले ▁पनि ▁र ै ना द े वी को ▁पु जा ▁प र म्प रा ▁र ▁अस् ति त्व ▁म ष् टा ▁सं स्क ृति सँगै ▁सुरु भएको ▁प्रमाण ित ▁हुन्छ ▁।
▁ न् वा ग ी को ▁दिन ▁बि ह ान ै द ेख ि ▁म न्द िर मा ▁पु जा आ जा ▁हुने ▁गर्छ ▁भने ▁रा त भर ▁सो र ठ ी ▁, ▁ख ्याल ी ▁, ▁ब ाल ु न ▁र ▁मा ल श ्री ▁ग ाउने ▁त था ▁ना च् ने ▁गरिन्छ ▁।
▁पछि ▁भ ौ गो लिक ▁त था ▁सा ं स्क ृति क ▁विभाजन ले ▁वि भि न्न ▁जा ति हरूमा ▁विभा जित ▁भए ▁।
▁प ण े ना मा ▁गो र ख ना थ को ▁म न्द िर ▁र ▁कु टी ▁, ▁श ि व ▁म न्द िर ▁, ▁क ृष् णा ▁म न्द िर ▁, ▁ह नु मान ▁म न्द िर ▁, ▁ब र जु को ▁म न्द िर ▁, ▁सि द् धा श ्रम ▁आ दि ▁म न्द िर हरू ▁छन् ▁।
▁प द् म प ु रा ण मा ▁क ाली ग ण्ड की को ▁सम ी प वर् ति ▁रूप देश ▁र ▁त्यस को ▁रा ज ध ानी ▁' ▁प ाल पा प ु री ▁' ▁भ नि एको ▁छ ▁।
▁प रा पूर् व का ल मा ▁भ ग व ान ▁श ङ्क र को ▁व िर् य बाट ▁उ ठ ेको ▁ज ्वा ला बाट ▁दुई ▁परी को ▁गर् भ ▁र ही ▁एउ टी बाट ▁कु मा र ▁र ▁अर् कि बाट ▁म ष् टा ▁द े व ता ▁प ै दा ▁भएको ▁वर्णन ▁पाइ न्छ ▁।
▁परि वा र मा ▁जे ठ ो ▁स न् ता न ▁ज न् मि ए पछि ▁द े वी लाई ▁पूर्व ढा ई ▁दि ने ▁र ▁प ञ् च व ली ▁ल ै जा ने ▁प्र च लन ▁आ ज भ ो लि ▁सम े त ▁च लिरहेको ▁छ ▁।
▁पर् य ट की य ▁त था ▁व न वि ज्ञ ान को ▁अध ्य यन का ▁द ृष् टि ले ▁न िक ै ▁मह त्व पूर्ण ▁मा नि न्छ ▁।
▁पश्च िम ▁ने पा ल मा ▁म ष् टा द े व ता लाई ▁अ नि ष्ट ▁, ▁अ नि का ल ▁, ▁अल् पा यु ▁, ▁अति क्रमण ▁हट ाइ ▁कु ल को ▁र क्षा ▁गर्ने ▁द े व ता को ▁रूपमा ▁मा नि न्छ ▁।
▁पा ल् पा ▁ज िल् ला ▁भाषा ▁, ▁कला ▁र ▁सं स्क ृति मा ▁न िक ै ▁ध नी ▁मा नि न्छ ▁।
▁पा ल् पा पछि ▁सि द्ध ार्थ ▁रा ज मा र्ग बाट ▁पो ख रा ▁निस्क िन ▁पनि ▁सकिन्छ ▁।
▁पा ल् पा ▁रा ज ्य ▁स्थापना ▁हुनु अ घ ि ▁यो ▁क्षेत्र ▁' ▁रि ब् दि को ट ▁' ▁रा ज ्य को ▁रूपमा ▁र हेको ▁थियो ▁।
▁पु रु ष हरू ▁डो को ▁ओ ढ ेर ▁डो को लाई ▁म हि ला को ▁रूपमा ▁सि गा रे र ▁ना च् ने ▁गर्छ न् ▁।
▁फर् कि ने ▁क्रममा ▁बाटो म ै ▁पर्ने ▁पा ल् पा को ▁भ ै र व स्थान ▁म न्द िर को ▁दर्श न ▁गर्न ▁सकिन्छ ▁, ▁जस को ▁प्र मुख ▁विशेषता ▁ठूलो ▁त ्रि श ूल ▁हो ▁।
▁बन्द ी पो ख रा ▁ने पा ल को ▁पश्च ि मा ञ् च ल ▁विकास ▁क्षेत्र ▁अन्त र् गत ▁लु म्ब िन ी ▁अ ञ् च ल मा ▁पर्ने ▁पा ल् पा ▁ज िल् ला मा ▁अवस्थित ▁एक ▁ग ाउँ ▁विकास ▁सम िति ▁हो ▁।
▁बु ट व ल ▁वा ▁पो ख रा बाट ▁ब स ▁च ढ ेर ▁पा ल् पा ▁, ▁त ान स ेन ▁पु ग ्न ▁सकिन्छ ▁।
▁बे हु लो ▁अन् मा ए पछि ▁वि हे ▁घ र मा ▁आइ माइ हरू ▁जम्मा ▁भए र ▁र त्य ौ ली ▁खे ल् छ न् ▁।
▁भ ार त को ▁रा ज स्थान ▁, ▁गो र ख प ु र ▁, ▁हि मा ञ् च ल ▁प्र देश ▁, ▁ने पा ल को ▁क र् णाली ▁प्र देश मा ▁सम े त ▁र ै ना द े वी ▁र ▁गो ख ु ं गा की ▁द े वी को ▁पू जा आ जा ▁गरिने ▁गरेको ▁पाइ न्छ ▁।
▁भ ु वन पो ख री ▁क्षेत्र मा ▁र हेका ▁म ग र ▁व स् ति हरू ▁पनि ▁न िक ै ▁पु रा ना ▁र हेको ▁त्यहाँ का ▁म ग र ▁व ंश ा व ली ले ▁प्रमाण ित ▁गर्दछ ▁।
▁भ ु वन पो ख री ▁नामाकरण ▁हुनु ▁अघ ि ▁यो ▁ठाउँ ▁गो ख ु ं गा का ▁नाम ले ▁परि चित ▁थियो ▁।
▁म न्द िर ▁क्षेत्र ▁प्रा च ीन ▁, ▁ध ार् मिक ▁, ▁ ऐ तिहास िक ▁, ▁पर् य ट की य ▁ए ं व ▁पु रा ता त्व िक ▁मह त्व का ▁हि सा ब ले ▁ज िल् ला म ै ▁सम् पन्न ▁मा नि न्छ ▁।
▁म हा भा र त मा ▁श क ▁, ▁य वन ▁र ▁कि रा ँ त का ▁साथ ै ▁प ल् ल व हरूले ▁पनि ▁यस ▁क्षेत्र मा ▁रा ज ्य ▁गरेको ▁पाइ न्छ ▁।
▁मुख्य ▁म न्द िर भ ित्र ▁ब्र ाह ् म ण ▁र ▁छ ह री ▁म ग र लाई ▁प्र वेश ▁नि ष े ध ▁छ ▁तर ▁बा ही र बाट ै ▁फ ूल ▁, ▁अ क्ष्य ता ▁च ढ ाउन ▁सकिन्छ ▁।
▁यदि ▁प ञ् च व ली ▁ल ै जा ने ▁हो ▁भने ▁एक द िन ▁अघ ि ▁स्थानीय ▁परि या र ▁थ र का ▁अ गु वा हरूलाई ▁भेट ्न ▁सक्नुहुन्छ ▁।
▁यस ▁क्षेत्र का ▁धेरै ज सो ▁ठाउँ हरूको ▁नामाकरण ▁पनि ▁म ग र ▁भाषा बाट ै ▁भएको ▁देखि न्छ ▁।
▁यस ▁क्षेत्र मा ▁र ै ना द े वी को ▁अ क्ष ता लाई ▁आ ज सम्म ▁पनि ▁' ▁ति लक ▁' ▁भ नि न्छ ▁।
▁यस ▁ना च मा ▁म हि ला हरू ▁पु रु ष ▁वा ▁जो ग ी को ▁भ ेष मा ▁हा स्या त्मक ▁ढ ङ्ग ले ▁ना च् ने ▁गर्छ न् ▁।
▁यस भ ित्र ▁मान व ता को ▁मह त्व ▁, ▁आ स्थ ा ▁, ▁विश्वास ▁र ▁साम ूह िक ▁ह ित को ▁प क्ष ▁प्र बल ▁ब ने र ▁उ भ िन ▁पु गे को ▁पाइ न्छ ▁।
▁यस ▁म न्द िर मा ▁ब्र ाह ् म ण ▁र ▁छ ह री ▁म ग र हरूलाई ▁प्र वेश ▁नि ष े ध ▁छ ▁।
▁यस री ▁द े वी ▁रु ँ दै ▁हि डे की ▁हु ना ले ▁' ▁रो ई ▁हि ड् न् या ▁द े वी ▁' ▁भन्दा भ न्द ै ▁का ला न्तर मा ▁' ▁रो इ ना द े वी ▁' ▁हुँ दै ▁' ▁र ै ना द े वी ▁' ▁भएको ▁भन्ने ▁ज न श ्रु ती ▁पाइ न्छ ▁।
▁यस री ▁हे र् दा ▁गु रा ँ स ▁फु ल् ने ▁ड ाँ डा लाई ▁' ▁गो ं ख ु ं ▁' ▁भन्दा भ न्द ै ▁का ला न्तर मा ▁गो ख ु ं गा ▁भएको ▁मा न्न ▁सकिन्छ ▁।
▁यस री ▁हे र् दा ▁गो ख ु ं गा को ▁नाम ▁पनि ▁म ग र ▁भाषा को ▁' ▁गो ं ▁' ▁र ▁' ▁खु ं ▁' ▁शब्द बाट ▁ब ने को ▁मा न्न ▁सकिन्छ ▁।
▁यसलाई ▁अर्को ▁त थ ्य ले ▁थप ▁प्रमाण ित ▁गरेको ▁छ ▁कि ▁मु कु न्द ▁स ेन ▁द ्व ित ीय का ▁पा ला मा ▁व िर् ता ▁दि ँ दा ▁सबै ▁व िर् ता ▁पत्र मा ▁' ▁व िर् ति ▁दि ह ल ▁' ▁भने र ▁लेख ेको ▁पाइ न्छ ▁।
▁यसले ▁क त ै ▁त्यो ▁त ाम ्र पत्र ▁र ै ना द े व ीक ै ▁गु ठ ी को ▁हो ▁कि ▁भन्ने ▁आ श ङ् का ▁ज ग ाइ दि एको ▁छ ▁।
▁यसले ▁त्यस ▁समय मा ▁र ै ना द े वी लाई ▁' ▁रो इन द े वी ▁' ▁भ नि ने ▁गरेको ▁प्र ष्ट ▁हुन्छ ▁।
▁यसले ▁प रा पूर् व का ल का ▁र ै ना द े वी को ▁प्रभाव ▁पश्च िम ▁ने पा ल ▁र ▁छि मे की ▁मु ल ुक ▁भ ार त मा ▁सम े त ▁पु गे को ▁अनु मान ▁गर्न ▁सकिन्छ ▁।
▁यसले ▁म ष् टा क ै ▁स न् ता न को ▁रूपमा ▁र ै ना द े वी ▁ज न् मि एको ▁हुनसक् ने ▁आधार ▁देखि न्छ ▁।
▁यसले ▁सो ▁त ाम ्र पत्र ▁व िर् ता को ▁नभ ई ▁र ै ना द े वी को ▁गु ठ ीक ै ▁हो ▁भन्ने ▁प्रमाण ▁दिन्छ ▁।
▁य स्ता ▁त थ ्य हरूले ▁प रा पूर् व का ल मा ▁र ै ना द े वी को ▁प्र चार ▁- ▁प्र सार ▁पश्च िम ▁ने पा ल मा ▁मात्र ▁नभ एर ▁छि मे की ▁मु ल ुक मा ▁सम े त ▁र हेको ▁देखि न्छ ▁।
▁य स्ता ▁त थ ्य हरूले ▁र ै ना द े वी लाई ▁म ष् टा ▁द े व ता क ै ▁स न् ता न को ▁रूपमा ▁लि न ▁सकिन्छ ▁।
▁य स्तो ▁प र म्प रा ▁ने पा ल म ण्ड ल मा ▁पनि ▁च ले को ▁कुरा ▁ए सि या ट िक ▁सो स ाइ टी ▁ब ङ्ग ाल को ▁मु ख पत्र मा ▁श ्री ▁चि न् ता हरण ▁च क्र वर् ती ले ▁अनु स न्ध ान ▁गरे का ▁थि ए ▁।
▁यहाँ का ▁अन्य ▁सा ना ▁ति ना ▁गु फा हरूमा ▁पाइ ने ▁च मे रा का ▁प्र जा ति हरू ▁अध ्य यन का ▁अर्को ▁विषय ▁हुनसक् छ न् ▁।
▁यहाँ को ▁सा ं स्क ृति क ▁वि विध ता को ▁एउटा ▁मह त्व पूर्ण ▁अ ङ्ग ▁हो ▁र ै ना द े वी को ▁ न् वा ग ी ▁पर् व ▁।
▁यहाँ बाट ▁भ ै रह वा ▁वा ▁बु ट व ल ▁फर् के पछि ▁द ेश का ▁जुन स ुक ै ▁ठाउँ मा ▁पु ग ्ने ▁या ता यात को ▁सु वि धा ▁उपलब्ध ▁हुनेछ ▁।
▁यहाँ बाट ▁रा त मा ▁भ ार त को ▁ग ार ख प ु र द ेख ि ▁न ौ त ु न ह वा ▁र ▁ने पा लक ै ▁रूप न्द े ही ▁ज िल् ला का ▁वि भि न्न ▁ठाउँ हरू ▁देख ्न ▁सकिन्छ ▁।
▁यहाँ ▁मु ठ ी ▁सोध ् दा ▁, ▁ग ाउँ मा ▁कुनै ▁वि प त् ▁पर्दा ▁ध ाम ी ले ▁द े वी सँग ▁सोध ्ने ▁प्र च लन ▁छ ▁।
▁यहाँ ▁र हेको ▁कु मा ल ▁त था ▁म ग र ▁सं स्क ृति ▁, ▁सो र ठ ी ▁, ▁ब ाल ु न ▁, ▁स रा ए ँ ▁र ▁ न् वा ग ी ▁सं स्क ृति ▁ने पा ल का ▁अन्य ▁सं स्क ृति भन्दा ▁प ृ थ क ▁छन् ▁।
▁य ही ँ ▁च म त् कार ▁हेर्न ▁टाढा टा ढा बाट ▁मा नि स हरू ▁अ ख ाउने ▁गर्छ न् ▁।
▁य िन ी हरूको ▁शा सन का ल पछि ▁यस ▁क्षेत्र मा ▁लि च्छ वी का ली न ▁रा जा ▁, ▁शा क् य ▁, ▁को ली य ▁, ▁म ग र ▁र ▁स ेन ▁व ंश ीय ▁रा जा हरूले ▁रा ज ्य ▁गरेको ▁देखि न्छ ▁।
▁यी ▁सबै ▁म त लाई ▁हे र् दा ▁र ▁र ै ना द े वी सँग ▁जो डि एका ▁कि ं व द न्त ी हरूलाई ▁के ला उँदा ▁च न्द्र प्र सा द ▁ल म् स ाल को ▁तर्क ▁न िक ै ▁सा न्द र्भ िक ▁देखि न्छ ▁।
▁यो ▁क्षेत्र ▁प्रा क ृति क ▁स ौ न्द र्य का ▁अ ला वा ▁अद ु वा ▁, ▁अ म् लि सो ▁र ▁द ाल च िन ी ▁, ▁सु न्त ला ▁र ▁ज डी ब ु टी को ▁उत् पाद नका ▁द ृष् टि ले ▁ज िल् ला म ै ▁प्र ख्या त ▁छ ▁।
▁यो ▁श ् लो क को ▁अर्थ ▁हुन्छ ▁मा न्छ े ले ▁ज ति ▁पा प ▁गर्छ ▁त्यो ▁उ स ले ▁खा एको ▁अन् न को ▁कारणले ▁हुन्छ ▁।
▁र त्य ौ ली ▁ना च ी स के पछि ▁' ▁जि उँ ती को ▁पि ठ ो ▁क ति ▁न मि ठ ो ▁' ▁भ न्द ै ▁प्र सा द ▁खा ने ▁प्र च लन ▁छ ▁।
▁र ेस ु ङ्ग ा ▁, ▁द ेल ु ङ्ग ा ▁, ▁के रु ङ्ग ा ▁, ▁मा डी ▁, ▁के ला डी ▁, ▁स पा ङ् द ी ▁, ▁ब रा ङ् डी ▁ज स्ता ▁ठाउँ का ▁नाम ▁पनि ▁म ग र ▁भाषा बाट ▁र हेको ▁पाइ न्छ ▁छ ▁।
▁र ै ना द े वी को ▁इतिहास ▁पनि ▁यी ▁द े वी हरूको ▁इतिहास को ▁स न्न िक ट ▁छ ▁।
▁र ै ना द े वी को ▁गु ठ ी ▁खे त ▁पनि ▁द ैन िक ▁पू जा आ जा क ै ▁लागि ▁दिइएको ▁समा ज से वी ▁खा म् चा ▁ब ता उँ छ न् ▁।
▁र ै ना द े वी को ▁म न्द िर ▁पा ल् पा ▁, ▁गु ल् म ी ▁र ▁अर् घ ा ख ाँच ी ल गा य त ▁यस ▁क्षेत्र को ▁प्र सि द्ध ▁त ी र्थ स्थ ल ▁हो ▁।
▁र ै ना द े वी को ▁मूल प ु जा री ▁पनि ▁म ग र ▁र ह नु ले ▁ध ार् मिक ▁कार्य मा ▁पनि ▁म ग र हरू ▁अगाडि ▁र हेको ▁पु ष्टि ▁हुन्छ ▁।
▁र ै ना द े वी को ▁श ि रो भाग बाट ▁ब गे का ▁यी ▁ज ल धा रा ले ▁द क्षि ण त र् फ बाट ▁द े वी को ▁प ाउ ▁ध ु ँ दै ▁प व ित्र ▁रु रु ▁क्षेत्र मा ▁ग एको ▁कि ं व द न्त ी ▁यस ▁क्षेत्र मा ▁प ाइन छ ▁।
▁र ै ना द े वी ▁नाम ▁कस री ▁र ह न ▁ग यो ▁भन्ने ▁विषय मा ▁वि भि न्न ▁म त हरू ▁पाइ न्छ न् ▁।
▁र ै ना द े वी सँग ▁मा गे को ▁ब र ▁क हिल्यै ▁पनि ▁ख ेर ▁न जा ने ▁स्थानीय ▁बा सि न्दा हरूको ▁विश्वास ▁र हेको ▁छ ▁।
▁लि च्छ वी ▁क ाल को ▁ने पा ल ▁पूर्व मा ▁आ स ाम द ेख ि ▁पश्च िम मा ▁कु मा उँ सम्म ▁फ ै लि एको ▁थियो ▁।
▁लि च्छ वी ▁, ▁शा क् य ▁जस्तै ▁को ली य हरू ▁पनि ▁ने पा ल का ▁पु रा ना ▁रा ज व ंश ▁मा नि न्छ न् ▁।
▁लु म्ब िन ी ▁अ ञ् च ल का ▁धेरै ज सो ▁ज िल् ला हरूमा ▁गो ख ु ङ्ग ा को ▁र ै ना द े वी को ▁स्थान ▁स्थापना ▁गरेर ▁पु जा ▁गर्ने ▁गरेको ▁पाइ न्छ ▁।
▁वे वा स्ता ले ▁वि ना ▁वि धि ▁अन् न ▁खा ने ▁मा न्छ े ▁आफ ै ▁सङ्क ट मा ▁पर्दछ ▁।
▁वै द िक का ल मा ▁निर्माण ▁गरिएका ▁ने पा ल को ▁क र् णाली ▁प्र देश का ▁अध िका ंश ▁म न्द िर हरू ▁पनि ▁प्रा य ः ▁य स्तै ▁शैली का ▁भएको ▁पाइ न्छ ▁।
▁स त् त ेद े वि ▁, ▁क ाल िका ▁र ▁र ै ना द े वी का ▁वि भि न्न ▁श क्ति ▁पी ठ हरूले ▁यो ▁लेक को ▁ध ार् मिक ▁मह त्व लाई ▁बढ ा एका ▁छन् ▁।
▁सि ङ ▁र ▁च ित ु ▁म ग र को ▁ने त ृ त्व मा ▁उ नी हरू ▁उत्तर बाट ▁द क्षि ण तिर ▁हालको ▁रु कु म ▁, ▁र ोल् पा ▁, ▁पा ल् पा ल गा य त का ▁क्षेत्र मा ▁झ रे का ▁थि ए ▁।
▁स ू र्या स्त को ▁बेला ▁ध व ला ग ि रि को ▁छायाँ ▁त ▁गो ख ु ङ्ग ाम ै ▁पर्दछ ▁।
▁स्थानीय ▁' ▁ख ाम ट ु ङ ▁' ▁ग ाउँ को ▁नाम ▁पनि ▁सं स्क ृत ▁भाषा बाट ै ▁र हेको ▁देखि न्छ ▁।
▁स्थानीय ▁सम ु दा य ले ▁पा हु ना लाई ▁न िक ै ▁राम्रो ▁स्वा गत ▁गर्छ न् ▁र ▁न्यून तम ▁ख र् च मा ▁पारि वा रिक ▁रूपमा ▁ख ान ▁र ▁व स् न को ▁लागि ▁सु वि धा ▁दिन्छ न् ▁।
▁ह ाम ी ले ▁गो ख ु ं गा ▁कस री ▁नामाकरण ▁भयो ▁भन्ने ▁विषय मा ▁च र् चा ▁गरि सक् य ौ ं ▁।
▁हाल ▁को ट घ र ▁र हेको ▁ठाउँ मा ▁गा ई गो ठ ▁थियो ▁भने ▁म न्द िर ▁क्षेत्र मा ▁त ो री ▁बा री ▁थियो ▁।
▁हि म व त ख ण्ड का ▁प ाल क ▁, ▁प ाल ▁कु ल को ▁वै द िक ▁सं स्क ृत ▁प्र स ू त ▁' ▁प ाली ▁' ▁भाषा को ▁मूल ▁केन्द्र ▁पनि ▁' ▁पा ल् पा ▁' ▁र ▁' ▁पा ल् ही ▁' ▁मा झ ख ण्ड ▁हो ▁( ▁ग ण्ड की ▁मा हा त् म् य ▁) ▁।
▁हि म्प ो इ ▁ना च् दा ▁वि भि न्न ▁कि सि मको ▁प्र ह सन ▁सम े त ▁गरिन्छ ▁।
▁अ ने कन ▁परि च य का ▁पा त्र ▁पु टिन बा रे ▁पनि ▁क ै य ौ ँ ▁ग ी त ▁ब ने का ▁छन् ▁।
▁अन्त र् रा ष्ट ्रिय ▁मुद ्रा ▁को ष ले ▁' ▁सफ्ट ▁लो न ▁' ▁रू पी ▁ह ति या र ले ▁वि का सो न् मुख ▁द ेश को ▁सार् व भ ौ म स त्ता क ै ▁घ ाँ टी ▁र ेट ्ने ▁गरेको ▁ह ाम ी ▁आफ ै ं ले ▁पनि ▁अनु भव ▁गरे का ▁छ ौ ं ▁।
▁अ ब ▁त ▁प्र जात न्त्र द ेख ि ▁प्र जा हरू ▁नै ▁ड र ाउन ▁थ ाल ि स के का ▁छन् ▁, ▁' ▁ग ी त मा ▁आ एको ▁आ लो चना बा रे ▁ब्या न्ड का ▁एक ▁सदस्य ले ▁स्प ष्ट ीकरण ▁दि ँ दै ▁भने का ▁थि ए ▁।
▁अर्थ त न्त्र ले ▁चि मो ट ्न ▁थ ा ले पछि ▁बाह्य ▁श क्ति को ▁ह ाउ गु जी ▁मात्र ले ▁धेरै ▁टाढा ▁न प ु ग ि ने ▁य थ ार्थ लाई ▁पु टिन ज स्ता ▁व ्याव हा रिक ▁रा ज ने ता ले ▁बु झ े का ▁हो ला न् ▁।
▁अ ं ग ्रे जी ▁मा त ृ भा षा ▁भएका ▁अमेरि की ▁रा ष्ट ्र प ति ▁बा रा क ▁ओ ब ामा को ▁ब ोल् ने ▁र ▁तर्क ▁गर्न ▁सक् ने ▁प्रति भा बाट ▁सम् मो ह ित ▁न हु ने ▁को ▁हो ला ▁?
▁आ लो चना ले ▁च र् को ▁रूप ▁लि ए पछि ▁ब्या न्ड का ▁सदस्य हरूले ▁स्प ष्ट ीकरण ▁नै ▁दि नु पर् ▁यो ▁।
▁आव र ▁म्या ड ह ाउ स ▁भ ो ट्स ▁फ र ▁पु टिन ▁ग ी त ▁पा गल खा ना को ▁एउटा ▁को ठ ामा ▁बि राम ी ले ▁डा क्टर लाई ▁सोध ेको ▁प्र श ्न मा ▁आधारित ▁छ ▁।
▁उ नका ▁समर्थ क हरू ▁ना रा ▁ला उ नु को ▁सट्टा ▁य ही ▁ग ी त ▁ग ाउँ दै ▁हि ँ ड ्न ▁थ ा ले ▁।
▁उ न ले ▁भने का ▁थि ए ▁, ▁' ▁ह ाम ी ▁आ त ं क वाद ी लाई ▁प च्छ ्या एर ▁ध ्व स्त ▁बना उँ छ ौ ं ▁।
▁उ न ले ▁व्य ङ्ग ्या त्मक ▁ह ाँ सो स ह ित ▁जवाफ ▁ र् फ का ए ▁, ▁' ▁अव श्य ▁पनि ▁म ▁विश ु द्ध ▁लो क त न्त्र वाद ी ▁मा न्छ े ▁हुँ ▁।
▁उ न ले ▁सम ग्र ▁कार्यका ल मा ▁य ति ▁च र् को ▁आ न्त रिक ▁वि रोध को ▁साम ना ▁गर्नु प रे को ▁थि एन ▁।
▁उ नी ▁आफ ै ं ▁पनि ▁त ▁सी आई एका ▁पूर्व ▁हा कि मक ै ▁छो रा ▁हुन् ▁नि ▁।
▁उ नी ▁सम लि ङ्ग ी ▁भएको ▁भए ▁कस ैले ▁औ ं ला स मे त ▁ठ ड ्या उने ▁थि एन ▁।
▁उ नी हरू बी च को ▁सम्बन्ध बा रे ▁लु ड मि ला ले ▁भ ेउ ▁पा ए पछि ▁उ नी ▁पु टिन बाट ▁अ लग ▁भएको ▁भन्ने ▁समा चार ▁ज ता त त ै ▁प्रकाश ित ▁भयो ▁।
▁एक ▁म ित्र को ▁पार् टी मा ▁ज ाँ दा ▁पु टिन ले ▁लु ड मि ला लाई ▁भेट े का ▁थि ए ▁।
▁ओ ब ामा को ▁भाषा ▁परि स्क ृत ▁छ ▁, ▁पु टिन ▁ठाडो ▁भा ष ामा ▁त ु क्का ▁र ▁त थ ्या ङ्क ▁प्रयोग ▁गरेर ▁ब ोल् न ▁रु च ाउँ छ न् ▁, ▁तर ▁दु व ै सँग ▁श ्रो ता को ▁ह ृ द य लाई ▁तर ं ग ित ▁गर्ने ▁समा न ▁क्ष म ता ▁छ ▁।
▁ओ ल म्प िक ▁खेल मा ▁रु स ले ▁एक पछि ▁अर्को ▁मे ड ल ▁ज ित ् दै ▁गर्दा ▁छि मे की ▁यु क्र ेन मा ▁द ्रु त ▁गति मा ▁रा जन ी तिक ▁घटना क्रम मा ▁परिवर्तन ▁हुँ दै ▁थियो ▁।
▁किन कि ▁यु रोप ▁नै ▁रु स को ▁त ेल ▁र ▁ग ्यास को ▁सबै भन्दा ▁ठूलो ▁ब जार ▁हो ▁।
▁कुनै ▁पनि ▁रा ज ने ता मा ▁हुन ै पर् ने ▁एउटा ▁प्र मुख ▁गुण ▁व क ृ त्व क ला ▁हो ▁।
▁केही ▁दृश्य मा ▁पु टिन ▁ज ं गल मा ▁लाग ेको ▁आ गो ▁नि भ ाउँ दै ▁हुन्छ न् ▁भने ▁क हिले ▁र सि यन ▁फु ट बल ▁टि म का ▁लागि ▁गो ल ▁गर्दै ▁।
▁क ्रे म लिन ▁क हाँ ▁पर् छ ▁भन्ने ▁कुरा ▁फ ्रा न्स ले ▁क हिल्यै ▁पनि ▁ब िर् स नु ▁हु न्न ▁।
▁ग ी त को ▁भिडियो का ▁केही ▁दृश्य मा ▁ग ाय िका ▁यु क्र ेन को ▁झ न्डा ज स्तो ▁लु गा ▁ल गा एर ▁आ उँ छि न् ▁भने ▁एक ▁ब ाइ क ▁र ाइ डर ▁पनि ▁देखि न्छ न् ▁।
▁ग ी त मा ▁पु टिन ले ▁प्र जात न्त्र को ▁ह त्या ▁गरेको ▁सन्देश ▁दिन ▁खो जि एको ▁छ ▁।
▁ग ी त ▁य ति ▁च र् चित ▁भयो ▁कि ▁पु टिन ले ▁आफ ्नो ▁समर्थन मा ▁नि का लि ने ▁ र् ▁या ली हरूमा ▁य ही ▁ग ी त ▁बज ाउन ▁लग ाउँ थ े ▁।
▁ग ी त ▁यु ट ्यु ब मा ▁अप लोड ▁भए पछि ▁क मे न्ट ▁ब क्स मा ▁सुरु ▁भएको ▁ब ह स का ▁कारण ▁झ न् ▁विशेष ▁रूपमा ▁स्थाप ित ▁भयो ▁।
▁ग ी त ले ▁च र् चा ▁य ति ▁धेरै ▁ब ट ु ल् यो ▁कि ▁र सि यन ▁भाषा वि द् हरूको ▁एउटा ▁समूह ले ▁यसलाई ▁वर् षक ै ▁सबै भन्दा ▁च र् चित ▁शब् दा व ली ▁भने र ▁घ ो ष णा ▁गरे ▁।
▁जु डो मा ▁ब् ल्या क ▁बे ल्ट ▁पु टिन ▁पि या नो ▁बा द क ▁मात्र ै ▁होइन न् ▁, ▁ग ायक ▁पनि ▁हुन् ▁।
▁तर ▁, ▁अ झ ै ▁पनि ▁रु स मा ▁ए लि ना क ै ▁कारण ▁पु टिन को ▁घ र बार ▁बि ग ्रि एको ▁ब त ाइ न्छ ▁।
▁तर ▁यसको ▁मु ल् य ▁रु स ले ▁न मि ठ ो ▁च ु का उ नु ▁परे को ▁पु टिन ▁वि रोध ी हरुको ▁आ रोप ▁छ ▁।
▁तर ▁, ▁यो ▁व्य ं ग ्य ▁पु टि नल गा य त ▁अरू ▁कस ैले ▁न ब ु झ ेको ▁यो ▁ग ी त का ▁ग ी त कार ▁अ ले क् जे न्डर ▁ए ले न ले ▁ब ता ए ▁।
▁तर ▁रा ष्ट ्रिय ▁सम् प त् ति को ▁अस मान ▁वितरण ले ▁आ र्थ िक ▁व ृद्ध ि ▁हुनु को ▁सट्टा ▁रा जन ी तिक ▁र ▁सामा ज िक ▁द ्व न्द ्व को ▁स्थिति ▁आ यो ▁।
▁त्यहाँ ▁चि ना पर् च ी ▁भए पछि ▁उ नी हरू बी च ▁गा ढा ▁सम्बन्ध ▁का य म ▁भयो ▁र ▁अन्त त ः ▁एक अ र् का लाई ▁जी वन सा थ ी ▁बना ए ▁।
▁दो स ्रो ▁कार्यका ल मा ▁उ न को ▁ध ्या न ▁आ र्थ िक ▁विकास मा ▁के न्द ि ्र त ▁भएको ▁देखि न्छ ▁।
▁द् वि अ र्थ ी ▁र ▁य ौ न बा रे ▁बढी ▁ग ी त ▁ग ाउने ▁ए एम जी ले ▁यो ▁ग ी त मा ▁पु टिन को ▁ता रि फ ▁गर्न ▁कुनै ▁कस र ▁बाँकी ▁राख े का ▁छैनन् ▁।
▁न िक ै ▁च र् चित ▁भए पछि ▁यो ▁ग ी त ▁अ ं ग ्रे जी मा ▁अनुवाद ▁गरेर ▁पनि ▁ग ाइएको ▁छ ▁।
▁पछि ▁आ फ् ना ▁गु रु ▁ले नि न ग ्रा द ▁क्षेत्र को ▁ग भ र्न र को ▁निर् वा चन मा ▁प रा जित ▁भए पछि ▁पु टिन ▁पनि ▁सेन्ट ▁पि ट र्स बर्ग ▁( ▁ले नि न ग ्रा द को ▁परिवर् ति त ▁नाम ▁) ▁छोड ्न ▁बा ध्य ▁भए ▁।
▁क ले ज का ▁गो त्ता ख ो र हरु ▁जो ▁टा व र ▁डा ई भि ं ग का ला ग ि ▁ई च्छ ुक ▁छन् ▁, ▁उ नी हरु ▁एन सि ए ए ▁मा ▁फरक ▁रु प ले ▁भि न्द ै ▁कार्यक्रम द्वारा ▁प्रति ष् पर् धा ▁गर्न ▁सक्छ न् ▁।
▁प्रति योग ी ▁ए थ ली ट हरू ▁लि ङ्ग द्वारा ▁, ▁र ▁प्रा य ः ▁उ म ेर ▁समूह द्वारा ▁विभा जित ▁हुन्छ न् ▁।
▁यसको ▁परिणाम स् व रू प ▁, ▁गो ता ख ो र हरूले ▁श री र ▁ब ं ग ्या उने ▁गति वि धि ▁सिर्जना ▁गर्नका ▁लागि ▁के हि ▁कला बा जी का ▁कोण ीय ▁चाल ▁च ल् नु पर्दछ ▁।
▁देखि एको ▁जो ख िम ▁भए ता प नि ▁, ▁च ो ट प टक को ▁त थ ्या ं क ित ▁घटना ▁निर्देश न को ▁ताल िम ▁र ▁प्रति योग ि ता मा ▁धेरै ▁क म ▁र हेको ▁छ ▁.
▁कठ िन ाइ को ▁हि शा ब ▁भने को ▁ड ु ब ान को ▁कठ िन ाइ को ▁आधार मा ▁लि ई न्छ ▁.
▁उदाहरण का ▁लागि ▁, ▁उपलब्ध ▁सु वि धा हरू ▁प्राप्त ▁गर्न मा ▁उ नी हरूले ▁पर् या प्त ▁सह योग ▁प्राप्त ▁गर्दैन न् ▁भ नी ▁डाइ भर हरू ▁प्रा य ः ▁अनु भव ▁गर्दछ न् ▁।
▁त्यस ैले ▁यस री ▁गो ता ख ो र हरु ले ▁ठाडो ▁हुनु को ▁भ ्रम ▁सिर्जना ▁गर्ने ▁प्रयास ▁गर्दछ ▁, ▁विशेष ▁गरी ▁जब ▁त ी व ्र ▁गति मा ▁घुमा उँ दो ▁धेरै ▁उ लट ▁- ▁फ ेर ▁प्रदर्शन ▁गर्छ ▁।
▁आ फ् ना ▁क ले ज पछि ▁पनि ▁डाइ भि ङ् ▁जारी ▁राख ्ने ▁गो ता ख ो र हरूले ▁मा स्टर ▁डाइ भि ङ ▁कार्यक्रम हरूमा ▁प्रति स् पर् धा ▁गर्न ▁सक्छ न् ▁।
▁धेरै ▁ब टा री ▁प ौ डि नुहोस् ▁र ▁काम ▁गर्न ▁सबै ▁भन्दा ▁च ु नौ ती पूर्ण ▁भए ▁जस्तै ▁केही ▁सो म र स ल्ट हरू ▁भ व्य ▁आ ं दो लन हरू ▁हुन्छ न् ▁।
▁प ौ डि ▁एक ▁बी ना ▁- ▁प्रति स् पर् ध ी ▁क्रि याक ला प को ▁रूपमा ▁लो क प ्रिय ▁छ ▁।
▁प ौ डी ▁अन्त र् रा ष्ट ्रिय ▁मा न्य ता ▁प्राप्त ▁खेल ▁हो ▁जुन ▁ओ ल म्प िक ▁खेलको ▁भाग ▁हो ▁।
▁अ ा ेल म्प िक ▁र ▁क् ल ब ▁डाइ भि ङ मा ▁डाइ भि ङ ▁छु ट् ट ै ▁खेल ▁हा े ▁।
▁डाइ भि ङ्ग ▁दर्शक हरूको ▁लागि ▁सबै भन्दा ▁लो क प ्रिय ▁ओ ल म्प िक ▁खेल हरू म ध्य ेको ▁एक ▁हो ▁।
▁डाइ वि ं ग ▁एक ▁प् लेट फ र्म ▁वा ▁स्प ्रि ं ग बोर्ड बाट ▁प ानी मा ▁कु द् ने ▁अ थ वा ▁झ र्ने ▁खेल ▁हो ▁, ▁सामान्य त या ▁एक ्रो ब्या टि क्स ▁प्रदर्शन ▁गर्दा ▁।
▁हरेक ▁डि भि जन को ▁हरेक ▁प्रति स् पर् धा मा ▁डाइ भ को ▁सं ख्या का ▁लागि ▁नियम हरू ▁हुन्छ न् ▁।
▁उचाइ बाट ▁प ान ि मा ▁छ िर् नु ▁एउटा ▁र माइ लो ▁अव का श ▁हो ▁, ▁अ नि ▁प ान ि ▁मु नि ▁प ौ डि ▁पनि ▁।
▁प ानी मा ▁जा नु ▁खु ट्टा बाट ▁पहिलो ▁- ▁यसले ▁टा उ को मा ▁च ो ट ▁लाग ्न बाट ▁बच ाउ छ ▁- ▁पहिलो ▁छ िर् दा ▁त्य हि ▁हाइ ट बाट ▁.
▁प न् च ▁- ▁ न् या य धि श ▁प्यानल को ▁लागि ▁, ▁सबै भन्दा ▁उच्च ▁र ▁सबै भन्दा ▁क म ▁स् को र हरू ▁खा रे ज ▁गरिन्छ न ▁र ▁बि च का ▁त ीन ▁लाई ▁जोड ेर ▁डी ▁डी ▁द्वारा ▁गुण ा ▁गरिन्छ ▁।
▁जस्तै ▁, ▁तिनी हरु ले ▁उ म ेर ▁, ▁उच ाई ▁अनु सार ▁ड ु ब ान ▁खेल मा ▁प्रति बन्ध ▁ल गा एका ▁छन् ▁जसले ▁गर्दा ▁खेलाडी हरु ▁आफ ू स मान ▁प्रति योग ि ता ▁गर्न ▁सक ु न् ▁.
▁नि ः श ु ल्क ▁- ▁यसले ▁घुमा उ रो ▁( ▁ट ् वि स् टि ङ ▁) ▁डाइ भ ▁, ▁र ▁अन्य ▁स्थ ित ी हरूको ▁संयोजन लाई ▁सं के त ▁गर्दछ ▁।
▁समूह ▁डी का ▁डाइ भर हरू ला र् इ ▁हालै ▁मात्र ै ▁टा व र मा ▁प्रति स् पर् धा ▁गर्न ▁अनुमति ▁दि इ एका े ▁छ ▁।
▁ह ाई ▁स् क ूल ▁डाइ वि ं ग ▁र ▁स्वि मि ं ग ले ▁आफ ्नो ▁सि जन लाई ▁प्रा देश िक ▁प्रति योग ि ता ▁गरी ▁समा पन ▁गर्छ ▁। ▁.
▁य द ्य पि ▁, ▁निर पे क्ष ▁स् को र ▁हरेक ▁गो ता ख ो र हरूका ▁लागि ▁मह त् त्व पूर्ण ▁छ ▁।
▁य द ्य पि ▁मान व ▁निर् मित ▁डाइ वि ं ग ▁प् लेट फ र्म हरू ▁क हिले का ही ं ▁लो क प ्रिय ▁स्वि मि ं ग ▁गन्तव्य हरूमा ▁निर्माण ▁गरिन्छ ▁।
▁त थ ाप ि ▁, ▁के हि ▁चाल क हरूले ▁उच्च ▁प् लेट फ ार् म हरूमा ▁चलाउन ▁उच्च ▁उ म ेर ▁वर्ग हरूमा ▁सुरक्षित ▁रूपले ▁चलाउन ▁सक्छ न् ▁।
▁प्रति योग ि ता मा ▁, ▁डाइ भ लाई ▁योजना बद्ध ▁प्रणाली द्वारा ▁त ीन ▁वा ▁च ार ▁अ ं क ले ▁उल् लेख ▁गरिन्छ ▁।
▁ग म्भ ी र ▁मि ट मा ▁, ▁निर पे क्ष ▁स् को र ▁अर्थ ही न ▁छ ▁।
▁अ ती त मा ▁, ▁उ म ेर ▁समूह ले ▁बच ्च ाह रु ▁लाई ▁टा व र ▁डाइ वि ं ग ▁को ▁अधिक ▁जो ख िम बाट ▁बच ाउन को ▁लागि ▁के व ल ▁स्प ्रि ं ग बोर्ड ▁प्रति स् पर् धा ▁गर्न ▁सक्छ ▁।
▁गण त न्त्र ▁आ यर ल्या ण्ड मा ▁सु वि धा हरू ▁ड ब् ली न मा ▁र हेको ▁रा ष्ट ्रिय ▁ज ल च र ▁केन्द्र मा ▁एउ ट ै ▁प ौ डी ▁पो ख री मा ▁सी मित ▁छन् ▁।
▁सं युक्त ▁अधि रा ज ्य मा ▁, ▁वर् ष भ रि ▁सबै ▁बोर्ड हरूमा ▁डाइ भि ङ्ग ▁प्रति योग ि ता हरू ▁आ योजना ▁हुन्छ न् ▁।
▁सं युक्त ▁रा ज ्य ▁अमेरिका को ▁उच्च ▁स् क ूल को ▁स्तर मा ▁स् को स्ट िक स्ट िक ▁प ौ डि ने ▁सामान्य त या ▁एक ▁म ी टर ▁प ौ डि ने ▁सम्म ▁सी मित ▁छ ▁।
▁पूर्ण ▁स् को र ले ▁होइन ▁, ▁सा पे क्ष ▁स् को र ले ▁ज ित ▁प्राप्त ▁गर्न ▁सक्छ ▁।
▁धेरै ▁दु र् घ ट ना ▁त ब ▁पनि ▁हुन्छ ▁जब ▁चाल क हरु ले ▁प ानी मा ▁भएको ▁ढ ु ं गा हरु ▁र ▁द ाउ रा हरु ▁या द ▁गर्दैन न् ▁.
▁धेरै ज सो ▁डाइ भर हरू ▁भेट का ▁क्रममा ▁आफ ू लाई ▁आ त् म सं य म ▁राख्न ▁आ फ् ना ▁को च हरूमा ▁भ र ▁पर्दछ न् ▁।
▁प्रा य ः ▁प्रा न्त ीय ▁च्या म्प ि यन शि पमा ▁ए घ ार ▁डाइ भ हरू ▁हुन्छ न् ▁।
▁सामान्य त या ▁एक ▁ह ात को ▁लागि ▁अ भ ्यास ▁ह त् क ेला ▁तल ▁पा री ▁अर्को ▁समा उने ▁र ▁प ानी को ▁सम तल ▁स त ह ▁संग ▁स्ट ्राइ क ▁गर्न ▁हो ▁।
▁गो ता ख ो री को ▁अ झ ▁कठ ीन ▁चरण हरू ▁श ू रु ▁भ इ स के पछि ▁चाल ▁र ▁वे ग ▁बनाउन का ▁लागि ▁आ त् म वि श ्वा स ▁यु क्त ▁गो ता ▁ल गा एर ▁अघ ि ▁बढ ्नु ▁ज रु री ▁छ ▁।
▁एउटा ▁प ौ ड ाइ को ▁प्र क्ष ेप ण ▁हो ▁, ▁र ▁अर्को ▁कोण ीय ▁गति को ▁परि माण ▁हो ▁।
▁एक ▁र ▁त ीन ▁म ी टर ▁प्रति स् पर् धा को ▁स् को र ले ▁सम ग्र ▁स्वि म टि म ▁टो ली को ▁स् को र मा ▁ योग दान ▁गर्दछ ▁।
▁त ी ▁एक ▁म ी टर ▁डाइ भ बाट ▁प्राप्त ▁स् को र ले ▁प ौ डी ▁टो ली को ▁कु ल ▁स् को र मा ▁ योग दान ▁पु र्या उँ दछ ▁।
▁किन कि ▁ट क् ड ▁आकार ▁धेरै ▁कम्प ै क् ट ▁छ ▁, ▁त्यस ले ▁रो ट ेश न ▁गति मा ▁नियन्त्रण ▁दिन्छ ▁, ▁र ▁ड ु ब ु ल् की ▁ला उन ▁प्रदर्शन ▁गर्नु ▁त्यो ▁स्थिति मा ▁स जि लो ▁हुन्छ ▁।
▁प ानी ▁मु नि ▁डाइ भ ▁गर्न ▁सक् ने ▁क्ष म ता ▁एक ▁उपयोग ी ▁आ क स् मिक ▁क ौ श ल ▁हुनसक् छ ▁, ▁र ▁यो ▁ज ल ▁खेल कु द ▁र ▁न ौ ▁- ▁से ना ▁सुरक्षा ▁प्र शि क्षण को ▁मह त्व पूर्ण ▁भाग ▁हो ▁।
▁प्रति स् पर् ध ी ▁गो ता ख ो र ले ▁उच्च तम ▁डी डी ▁प ौ डी न ▁सम्भव ▁भए ▁सम्म ▁प्रयास ▁गर्नेछ ▁जुन ▁तिनी हरूले ▁ल गा ता र ▁, ▁बढी ▁स् को र ▁प्राप्त ▁गर्न ▁सक्छ न् ▁।
▁डि डि ▁मू ल् य ▁ न् या या ध ी श हरु ले ▁दि एको ▁प्राप्ता ं क ▁सङ्ग ▁गुण ा ▁गरिन्छ ▁।
▁गो ता ख ो र ले ▁सामान्य भन्दा ▁ठूलो ▁मात्र ामा ▁प ानी ▁वि स्थाप ित ▁गर्दछ न् ▁।
▁डाइ भ हरूको ▁अनु क्रम पछि ▁उच्च तम ▁कु ल ▁स् को र ▁हा सि ल ▁गर्ने ▁डाइ भर लाई ▁वि जे ता ▁घ ो षित ▁गरिन्छ ▁।
▁ए घ ार ▁डा ई भ हरु ▁सामान्य त या ▁दुई ▁सम ु ह का ▁बि च मा ▁विभाजन ▁गरिएको ▁हुन्छ ः ▁पा ँच ▁आव श्य ▁डा ई भ हरु ▁र ▁छ ▁ ऐ च्छ िक ▁डा ई भ हरु ▁।
▁खेलको ▁स हि ▁उत् प ति हरू ▁स्प ष्ट ▁छैन ▁, ▁य द ्य पि ▁यो ▁सम्भव त ः ▁प ौ डि ▁द ौ ड को ▁सुरु वा त मा ▁प ौ डि ने ▁कार्य बाट भ ए ▁जस्तो ▁छ ▁।
▁पहिलो ▁अ ं क ले ▁सं के त ▁गर्दछ ▁कि ▁यो ▁घुमा उ रो ▁डाइ भ ▁हो ▁।
▁सं ख्या को ▁पहिलो ▁अ ं क ले ▁माथि ▁ब ता ई ए ज स री न ै ▁डाइ भ ▁समूह लाई ▁ज ना उ छ ▁।
▁गो ता ख ो री को ▁विश्व व ्या पी ▁ब डि ▁दि ने ▁नि का य ▁फि ना ▁छ ▁, ▁जसले ▁स्वि मि ं ग ▁, ▁सम क्रम ित ▁स्वि मि ं ग ▁, ▁प ानी ▁पो लो ▁र ▁खुला ▁प ानी मा ▁त ै रि न ▁अनुमति ▁दिन्छ ▁।
▁गो ता ख ो र हरूको ▁लागि ▁यस ▁तह मा ▁प्रति स् पर् धा ▁गर्ने ▁मह त् त्व ▁D D ▁ज ति ▁होइन ▁, ▁तर ▁उ नी हरूले ▁कस री ▁सूची ▁बना एका ▁छन् ▁, ▁त्यस ले ▁फरक ▁पार् छ ▁।
▁पछि ▁प् लेट फ र्म ▁प्रति योग ि ता हरूमा ▁मात्र ▁लागू ▁हुन्छ ▁, ▁जब कि ▁अन्य ▁पा ँच ▁दु ब ै ▁स्प ्रि ं ग बोर्ड ▁र ▁प् लेट फ र्म मा ▁लागू ▁हुन्छ ▁।
▁स्थान लाई ▁सं के त ▁गर्न ▁पत्र लाई ▁सं ख्या को ▁अन्त्य मा ▁संलग्न ▁गरिएको ▁छ ▁।
▁सीमा ▁च ार ▁वर् ष ▁हो ▁, ▁तर ▁के हि ▁परि स्थिति हरूमा ▁क म ▁पनि ▁हुन ▁सक्छ ▁।
▁क ले ज को ▁वि द ्या र्थ ी ले ▁प्रति स् पर् धा हरूमा ▁प्रति नि ध ित ्व ▁गर्न ▁सक् ने ▁वर् ष हरूको ▁सं ख्या ▁एन सी ए ए ले ▁नियन्त्रण ▁( ▁क म ▁) ▁गरेको ▁छ ▁।
▁प स् नका ▁लागि ▁श री र ▁खु ल् ना ले ▁घुमा इ लाई ▁रो क् दैन ▁, ▁तर ▁मु श ् कि ल ले ▁यसलाई ▁क म ▁गर्दछ ▁।
▁र ▁स् को र लाई ▁कठ ि ना ई ▁का रक को ▁ड िग ्री द्वारा ▁गुण ा ▁गरिन्छ ▁, ▁सं ख्या बाट ▁व ्यु त् पन्न ▁र ▁चाल हरूको ▁प्रयास को ▁संयोजन बाट ▁प्रयास ▁गरियो ▁।
▁त ्या हा ▁छ ▁व टा ▁सम ु ह ▁छन् ▁ज हा ▁ड ु ब ु ल् की ▁ला उने ▁वर्ग ीक ृत ▁गरिएको ▁छः ▁अगाडि ▁, ▁पछाडि ▁, ▁भित्र ▁, ▁उल् टो ▁, ▁ब र् टा नु ▁, ▁र ▁आ र्म स्ट या न् ण ▁।
▁क हिले का ही ं ▁सञ्चाल क ▁नि का य लाई ▁यी ▁नि रा शा हरू ▁समाधान ▁गर्ने ▁एक ▁तरिका को ▁रूपमा ▁विभा जित ▁गर्ने ▁प्रयास हरू ▁हुने ▁गर्छ न् ▁, ▁तर ▁त ी ▁न िक ै ▁क म ▁स फल ▁भएका ▁छन् ▁।
▁परि ड ाम ▁च ै ▁धेरै ▁गो ता ख ो र को ▁सि ङ्क ्रो न ाइज मा ▁जोड ▁दिइएको ▁छ ▁।
▁नियम हरूले ▁प्रविष्टि को ▁लागि ▁श री र ▁ठाडो ▁वा ▁लग भ ग ▁ठाडो ▁हुनुपर् ने ▁कुरा ▁ब ता उँ छ ▁।
▁डाइ भ को ▁अन्तिम ▁अ ं क ▁दिन को ▁डाइ भ ले ▁प्राप्त ▁गर्ने ▁अ ं क लाई ▁लागि ▁डी ▁. ▁डी ▁. ▁( ▁ता रि फ ▁पनि ▁भ नि न्छ ▁) ▁ले ▁गुण ा ▁गरिन्छ ▁।
▁यो ▁हाल ▁अन्तिम ▁सि फा रि स ▁गरिएको ▁न्यून तम ▁ग हिर ाइ ▁हो ▁।
▁यी ▁प्रति योग ि ता हरू ▁सामान्य त या ▁वि द ्याल य का ▁सबै ▁उ म ेर का ▁ब ाल ब ाल िका हरूलाई ▁समावेश ▁गर्न ▁डि ज ाइन ▁गरिएको ▁छ ▁।
▁न र म ▁ल्या न् डिङ ले ▁बीच ▁हा वा मा ▁जि म् न् या स्ट िक का ▁ज टि ल ▁का ै श ल ▁प्रस्तुत ▁गर्न ▁स घ ा या े ▁किन कि ▁अ झ ▁ठू ला े ▁उचाइ बाट ▁फ ाल ▁हा ल् न ▁मिल् या े ▁।
▁ढ ल् का उने ▁काम ▁पा ख ु रा हरूले ▁गर्छ न् ▁, ▁जुन ▁ब ं ग ्या इ नु भन्दा ▁पहिले ▁छेउ तिर ▁फ ै लि एको ▁हुन्छ ▁।
▁जम्मा ▁छ ▁त्यसपछि ▁डी डी द्वारा ▁त ौ लि एको ▁र ▁अनु क्रम ित ▁छ ▁।
▁किन कि ▁व ार् ष िक ▁बैठक को ▁लागि ▁खेलको ▁प्रगति लाई ▁समायोजन ▁गर्न ▁नयाँ ▁डाइ भ हरू ▁प्रा य ः ▁आ वि ष् कार ▁गरिएको ले ▁यो ▁परिवर्तन ▁लागू ▁भएको ▁थियो ▁।
▁यो ▁धेरै ▁पी डा दा य ी ▁र ▁दु ः ख द ▁छ ▁, ▁तर ▁जी वन लाई ▁जो ख िम ▁हुने ▁ख ाल को ▁छैन ▁।
▁यो ▁प र म्प रा ▁' ▁फ ै ं सी ▁डाइ वि ं ग ▁' ▁मा ▁विक स ित ▁भयो ▁, ▁त ै प नि ▁स्वि मि ं ग ▁गर्न ▁को ▁लाग ी ▁डाइ वि ं ग ▁' ▁सा दा ▁डाइ वि ं ग ▁' ▁को ▁रुपमा ▁चि नि न ▁थ ा ल् यो ▁।
▁ड ु ब ाइ ▁भेट ्ने ▁ज ित ्न ▁, ▁गो ता ख ो र हरूले ▁अ ग ्रि म ▁भेटघाट मा ▁ड ु ब ाइ ▁सूची ▁सिर्जना ▁गर्दछ न् ▁।
▁यो ▁भ ेला को ▁विज य ी ▁हुन ▁उ क्त ▁गो ता ख ो र ले ▁अरू ▁गो ता ख ो र हरू भन्दा ▁धेरै ▁अ ं क ▁जम्मा ▁गर्नुपर्ने ▁हुन्छ ▁।
▁सामान्य त ः ▁एक ▁अ ं क ▁गो ता को ▁त ीन ▁तत्व बाट ▁मा नि न्छ ः ▁द ृष् टि को ण ▁, ▁उ डान ▁, ▁र ▁प्रविष्टि ▁।
▁एउटा ▁ब रू न ▁टि उ ब ▁( ▁एउटा ▁सि अ ार टि ▁) ▁रे न्ज ▁देखाउन ▁प्रयोग ▁गरि य को ▁थियो ▁।
▁सं युक्त ▁रा ज ्य ▁बेला य त मा ▁एक ▁मुख्य ▁विकास ▁च ु म्ब की य ▁थियो ▁, ▁जसले ▁उप ▁- ▁म ी टर ▁रि ज ोल्यु शन को ▁साथ ▁अपेक्षा क ृत ▁सा ना ▁प्रणाली हरूको ▁सिर्जना ▁गर्न ▁अनुमति ▁दि ए ▁।
▁सबै ▁काम ▁अति ▁गो प ्य ▁थियो ▁, ▁यो ▁सह ▁- ▁वै ज्ञ ान िक ▁सँग ▁पनि ▁स ल्ला ह ▁गर्न ▁पाइ ने ▁थि एन ▁।
▁साथ ै ▁, ▁दिइएको ▁प ल्स ▁दोहो रि ने ▁आव ृत् ति ▁( ▁प्रो फ ▁) ▁को ▁लागि ▁, ▁एक ▁उच्च ▁प ल्स ▁श क्ति मा ▁एक ▁सानो ▁प ल्स ▁परिणाम ▁।
▁साथ ै ▁, ▁क म ▁कोण मा ▁ल क्षित ▁ए ेन्ट े ना स सँग ▁, ▁ज म ीन ▁स्तर को ▁प्रति बि म्ब ▁देखि ▁ह स्त क्ष ेप को ▁कारण ▁के हि ▁द ू री को ▁एक ▁म ृत ▁क्षेत्र ▁थियो ▁।
▁य द ्य पि ▁छ ेरै ▁ट ्रा ं स मि टर हरू ▁र ▁रि सी भर को ▁भाग हरू ▁प्रयोग ▁भएका ▁थि ए ▁, ▁त्यो ▁प्रणाली ले ▁ह व ाइ ▁या त्र ा ▁नगर्ने हु ना ले ▁एन टि ना को ▁आकार मा ▁कुनै ▁सीमा हरू ▁थि एन ▁।
▁य द ्य पि ▁अ झ ▁ब ृह त् तर ▁व्यव स्थ ा ▁न हु ञ् ज ेल सम् मको ▁लागि ▁यो ▁अस्थायी ▁रूप को ▁लागि ▁सो च िएको ▁भए ▁पनि ▁त ी ▁यु द्ध भ रि ▁सञ्चालन मा ▁र हिर हे ▁।
▁अन्य ▁गति वि धि हरूमा ▁, ▁एस एल सी ▁ध ् वन िक ▁र ▁अव र क्त ▁विक ि रण को ▁म तल ब द्वारा ▁वि मान को ▁खोजी मा ▁अनु स न्ध ान को ▁लागि ▁उत्तर दा य ी ▁ब न ाइ यो ▁थियो ▁।
▁एउटा ▁रा ड ार ▁ग न ले ▁वस्तु को ▁अवस्थ िति का ▁बारे ▁जानकारी ▁दि दैन ▁; ▁यसले ▁लक्ष्य को ▁गति ▁मापन ▁गर्नका ▁लागि ▁ड प् ल र ▁प्रभाव को ▁प्रयोग ▁गर्दछ ▁।
▁एक ▁सम ु द ्री ▁रा ष्ट ्र को ▁रूपमा ▁जा पा न ले ▁वा यर ले स ▁सं चार मा ▁अ ग ्रि म ▁च ा सो ▁राख ेको ▁थियो ▁।
▁वि द ्यु त ▁जे ने र ेट र ▁त था ▁अन्य ▁उपकरण ▁बो के को ▁दो स ्रो ▁ट्र क लाई ▁ट ्रा न्स मि टर ▁ट्र क का ▁वि रु द्ध ▁ब्याक ▁गरियो ▁।
▁य स्तै ▁प्रणाली ▁जा पा नी ▁मा त ृ भूमि को ▁लागि ▁सा ता के ले ▁विकास ▁गरेको ▁थियो ▁। ▁.
▁एउटा ▁स र ल ▁तर ङ्ग ▁ह स्त क्ष ेप ▁गर्ने ▁उपकरण ले ▁वस्तु को ▁उप स्थिति ▁पत्ता ▁लग ाउन ▁सक्छ ▁, ▁तर ▁यसले ▁यसको ▁स्थान ▁वा ▁वे ग ▁निर्धारण ▁गर्न ▁सक्दैन ▁।
▁जब ▁रा डर को ▁विकास ▁हुँ दै ▁थियो ▁, ▁ख गो ल शा स् त्र ी हरूले ▁च न्द्र मा ▁र ▁अन्य ▁न ज िका ▁ग ्रह हरूको ▁नि री क्षण ▁गर्ने ▁कार्य क्र मा ▁यसको ▁प्रयोग मा थ ि ▁वि चार ▁गरे का ▁थि ए ▁।
▁जब ▁सा ना ▁कम्प्युटर हरू ▁अस् ति त्व मा ▁आ ए ▁रा ड ार को ▁कार्य ▁सम्पादन मा ▁सु धार ▁ल्या उन का ▁लागि ▁य िन को ▁उपयोग ▁अल् गो री द मको ▁प्रयोग ▁मार्फत ▁वि द ्यु त ीय ▁सं के त ▁प्र श ो धन ▁गर्न ▁गरियो ▁।
▁जी पी आर ▁प्रणाली को ▁वि भि न्न ▁प्रकारको ▁ब्याक ▁- ▁प्या क ▁र ▁पहि ए दा र ▁- ▁कार् ट ▁संस्करण हरू ▁पा ई लो ▁- ▁पा व र ▁सम्म ▁एक ▁कि लो वा ट ▁सम्म ▁व ्याव स ाय िक ▁रुपमा ▁उपलब्ध ▁छ ▁।
▁या े ण ▁क्षेत्र ▁जाँच ▁गर्नका ▁लागि ▁प्र या े ग ▁हुने ▁स्प ं द ित ▁सं चा रण का ▁अ ा धार मा ▁सा े ▁टा ेल ी ले ▁रे डिया े ▁रि स र् च ▁स्ट ेसन ▁( ▁अ ार अ ार एस ▁) ▁मा ▁एक ▁प्रा र म्भ िक ▁प्रणाली का े ▁डि ज ाइन ▁गरे का े ▁थि या े ▁।
▁सम ु द ्री ▁परीक्षण को ▁स फल ता मा ▁आधारित ▁भए र ▁एन आरएल ले ▁प्रणाली लाई ▁अ झ ▁राम्रो ▁बना यो ▁।
▁आधार भू त ▁परीक्षण हरू ▁प्र शि क्षण ▁ज हा ज को ▁प्रयोग ▁गरी ▁गरिएका ▁थि ए ▁, ▁तर ▁सो ▁कार्य ▁स न्त ो ष जन क ▁र ह ेन ▁।
▁अमेरिका ▁- ▁सो भि य त ▁सं घ को ▁ए न्ट ी ▁बै ले स्ट िक ▁मि स ाइल ▁स न्ध ि को ▁कारणले ▁, ▁यो ▁दुई ▁ब र् ष मा ▁नै ▁त ्या ग ▁गरिएको ▁थियो ▁.
▁द श क को ▁अन्त्य ▁हुनु ▁अगाडि ▁, ▁विश्व व ्या पी ▁वितरण ▁सह ित ▁प्रकाश न हरूमा ▁परि ण त ▁भएको ▁थियो ▁, ▁जस्तै ▁ज र्म न ▁ज र् नल ▁ए ना ले न ▁ड र ▁फि ज िक ▁।
▁ग ्रह ण ▁गर्ने ▁र ▁प्र सा रण ▁गर्ने ▁दु व ै ▁ए न्ट े ना ले ▁का ठ का ▁फ्रेम मा ▁राख ि एका ▁डाइ पो ल ▁तार हरूको ▁समूह ▁प्रयोग ▁गर्द थ े ▁।
▁एउटा ▁ओ स् से लो स्को पमा ▁प ल्स हरुको ▁समय ▁मिला एर ▁, ▁त्यस को ▁सिमा ▁निर्धारण ▁गर्न ▁सकिन्छ ▁अ नि ▁ए न्ट े ना को ▁दि शा ले ▁लक्ष्य को ▁कोण ि य ▁स्थ ित ी बा रे ▁जानकारी ▁दिन्छ ▁।
▁यस ▁गति वि धि को ▁श ु रु वा त को ▁लागि ▁न ेट ्री को ▁क मा ण् डर ▁च ू जी ▁हा श सि मो टो ▁जि म् मे वा र ▁थियो ▁।
▁क रे न्ट ▁अल् ट ्रा ▁- ▁व ाइ द बा न्द ▁सि स्ट मको ▁रे जो ल ु शन ▁के हि ▁मि लि मि टर को ▁मात्र ▁हुन्छ ▁.
▁ख राब ▁मौ स म ▁वा ▁कु हि रो ▁लाग ेको ▁समय मा ▁, ▁न ज िक का ▁ज हा ज हरूको ▁जाँच ▁गर्न ▁उपकरण लाई ▁आव धिक ▁रूपमा ▁फर्का उने ▁गरि न् थ ्यो ▁।
▁दो स ्रो ▁विश्व यु द्ध ▁पछि को ▁" ▁चि सो ▁यु द्ध ▁" ▁मा ▁प्र थ मिक ▁सम् लग ् ना ता ▁भने को ▁अमेरिका ▁अ नि ▁रू स को ▁नै ▁हो ▁।
▁सम ग्र ▁विकास मा ▁सह योग ▁गर्न को ▁लागि ▁वे स्ट र्न ▁इ ले क् ट ्र िक ▁त था ▁वे स् टि ङ ह ाउ स का ▁इन् जि नि यर हरूलाई ▁ल्या इएको ▁थियो ▁।
▁यु द्ध को ▁अन्त्य सम्म ▁पनि ▁, ▁र ड ार को ▁ग ै र ▁- ▁स ै न्य ▁अनुप्रयोग हरूमा ▁निर्देश ित ▁वि भि न्न ▁परियोजना हरू ▁र ▁न ज िक का ▁सम्बन्धित ▁प्रवि धि हरू ▁सुरु ▁गरिएका ▁थि ए ▁।
▁प र माण ु ▁ब म ▁भन्दा ▁बढी ▁भन्दा ▁बढी ▁, ▁र ड ार ▁द ्व ित ीय ▁विश्व यु द्ध मा ▁संलग्न ▁विज य मा ▁ योग दान ▁गर्यो ▁।
▁पत्ता ▁लग ाउने ▁वि धि हरूमा ▁थप ▁अनु स न्ध ान को ▁लागि ▁, ▁यस ▁विषय मा ▁एक ▁प्र मुख ▁सम् मेल न ▁पो भ का ▁लागि ▁वि ज्ञ ान मा ▁रू सी ▁ए के डे म ी द्वारा ▁व्यव स्थ ित ▁गरिएको ▁थियो ▁।
▁अधिक ▁दि शा त्मक ▁श ु द्ध ता को ▁लागि ▁, ▁रि सि भि ं ग ▁ए ं टे ना मा ▁लो ब ▁स्विच ि ं ग ▁प्रयोग ▁गरियो ▁। ▁.
▁अव धारण ा को ▁परीक्षण ▁गर्न को ▁लागि ▁, ▁को रो भ िन ले ▁वि मान को ▁उ डान ▁मार्ग मा ▁ट ्रा न्स मि टि ङ ▁र ▁रि सि भि ङ ▁ए न्ट े ना को ▁व्यव स्थ ा ▁गरे ▁।
▁यसको ▁लागि ▁, ▁त्यहाँ ▁एक ▁लामो ▁- ▁दायरा को ▁परिमिति ▁अध िग ्रह ण ▁रा ड ार ▁( ▁बराब र ▁) ▁र ▁छो टो ▁- ▁दायरा ▁, ▁अधिक ▁स टी क ▁मि स ाइल ▁साइट ▁रा ड ार ▁( ▁एम एस आर ▁) ▁थियो ▁।
▁यो ▁फ र्म लाई ▁सुरु द ेख ी ▁" ▁sim ply ▁g em a ▁" ▁नै ▁भ नि दै ▁छ ▁।
▁ब र् लिन को ▁प्रति ष् ठ ित ▁हे नि रिक ▁ह र् ट् ज ▁इन् स् टी ट ्य ू ट ▁संग ▁सम् बद्ध ▁दु ब ै ▁ह न्स ▁हो ल् म मान ▁र ▁थियो डर ▁श ल्ट ेस को ▁स ल्ला ह कार को ▁रूपमा ▁थ पि एको ▁थियो ▁।
▁उ न ले ▁नि ष् कर् ष ▁नि का ले ▁कि ▁लक्ष्य सम् मको ▁द ू री को ▁मापन मा ▁इ च्छ ्या इएको ▁स टी क ता ▁के व ल ▁प ल्स स ह ित को ▁वि द ्यु त च ु म्ब की य ▁ल हर हरुको ▁उपयोग ▁गरेर ▁प्राप्त ▁गर्न ▁सकिन्छ ▁।
▁उ न ले ▁उ क्त ▁यन्त्र ▁लाइ ▁प टे न्ट ▁गरे का ▁थि ए ▁, ▁नाम ▁टे लि मो बि लो स्को प ▁राख े का ▁थि ए ▁, ▁तर ▁न ौ से ना ▁का ▁अधि कारी ▁ह रु ले ▁इ च्छ ा ▁नदेख ाउ दा ▁उ क्त ▁यन्त्र ▁उत् पादन मा ▁आ उन ▁सकेन ▁।
▁उ न ले ▁व ाट को ▁वि द ्यु त ीय ▁अनु स न्ध ान ▁अव धारण ा लाई ▁आधार ▁बना एर ▁दि शा त्मक ▁रि सि भर को ▁प्रयोग ▁प्र स्ता ब ▁गरे का ▁छ न ▁, ▁फरक ▁ट ्रा ं स् मि टर ▁श क्ति श ाली ▁तर ङ्ग हरु ▁सु ने र ▁.
▁यहाँ ▁उपकरण ▁एक ▁आ यन ो स् फ ेरि क ▁नि ग र ानी ▁स्ट ेश न मा ▁खु ल्ला ▁रुपमा ▁सं चालित ▁हुन्छ ▁। ▁.
▁उ न को ▁यन्त्र मा ▁एक ▁ब ेल ना कार ▁प्या रा बो लिक रे फ् ले क्टर सँग ▁डि पो ल ▁ए न्ट े ना ▁प्रयोग ▁गर्न ▁लक्ष्य ▁गरिएको ▁स िग ्न ल ▁उत्पन्न ▁गर्न ▁प्रयोग ▁गरिने ▁स र ल ▁स्प ार् क ▁ग ्या प ▁समावेश ▁भएको ▁थियो l ▁.
▁हो ल् म्या न ले ▁एउटा ▁आफ ै ▁प ै दा ▁हुने ▁रि सि भर ▁र ▁. ▁s ch ult es ▁ले ▁सं देश ▁पठ ाउने ▁र ▁र ▁प्राप्त ▁गर्ने ▁कुरा को ▁आ वि स् कार ▁गरे का ▁हुन् ▁।
▁सामान्य ▁बि जु ली मा ▁ह ल ▁, ▁र ▁य ग ी लाई ▁बि श ्वा श ▁थियो ▁कि ▁यो ▁भी ▁एच ▁ए फ ़ ▁वा ▁यु ▁एच ▁ए फ ़ ▁मा ▁पनि ▁काम ▁गर्छ
▁ह ल्स मे यर ले ▁ज हा ज को ▁रे ञ् ज ▁अनु मान को ▁लागि ▁पनि ▁प ेट ेन्ट ▁सं श ो धन ▁हा सि ल ▁गरे ▁।
▁हाइ ल्यान्ड ▁ट ेल र ▁र ▁यु वा सँग ▁अहिले ▁वा शि ं ग टन मा ▁अमेरि की ▁से ना ▁अनु स न्ध ान ▁प्रयोग शा ला ▁( ▁एन आरएल ▁) ▁मा ▁, ▁काम ▁गर्दैछ ▁।
▁सि ▁ए च् ▁र ▁पछ िका ▁प द्दत ी हरूमा ▁कार्यका ▁अति रि क्त ▁, ▁अ ब ▁वा यु वा ह ित ▁आ र् ▁डी ▁ए फ ▁उपकरण मा ▁प्र मुख ▁कार्य ▁थियो ▁।
▁रा ड ार को ▁पूर्व ▁ल क्षण ▁समावेश ▁थि ए ▁, ▁तर ▁यसको ▁अर्थ ▁श ाह ी ▁ज ल से ना का ▁प्र मुख हरु ले ▁यो ▁कार्य ▁सम्पादन ▁स्वीकार ▁गरे ▁भन्ने ▁होइन ▁.
▁ठ ो स ▁अवस्था को ▁कम्प ्य ू टर को ▁परि च य को ▁कारण ▁स िग ्न ल ▁प्रो से सि ं ग ▁क्ष म ता मा ▁कम्प ्य ू टर हरूले ▁पनि ▁र ड ार ▁प्रयोग मा ▁ठूलो ▁अस र ▁पा रे को ▁छ ▁।
▁वा स्तव मा ▁, ▁अ नि व ार् य ▁रूपमा ▁सबै ▁प्र मुख ▁रा ड ार ▁ख गो ली य ▁गति वि धि ▁रे डियो ▁ख गो ल ▁वि ज्ञ ान ▁अ ब् ज र्भ ेट री को ▁लागि ▁सह ायक को ▁रूपमा ▁सञ्चालन ▁गरिएको ▁छ ▁।
▁वा स्तव मा ▁, ▁रङ्ग ी ▁पहिले ▁देखि ▁नै ▁उच्च ▁आव ृत् ति ▁ट ्रा न्स मि टर हरूको ▁प्रयोग ▁भएको ▁थियो ▁र ▁त्यहाँ ▁से म ी फ ो लि यो ▁उपकरण हरूमा ▁काम ▁गर्दै ▁ट ेल ी फ ु न क ेन को ▁ट ्य ू ब ▁विभा ग ▁थियो ▁।
▁सं युक्त ▁रा ज ्य ▁अमेरिका मा ▁ज ल से ना ▁र ▁से ना ▁दु व ै ला र् इ ▁टाढा बाट ▁दु श ् मन का े ▁प ानी ▁ज हा ज ▁र ▁ह व ाइ ▁ज हा ज ▁पत्ता ▁लग ाउने ▁उ पा य का े ▁अ ा व श्यक ता ▁थि या े ▁।
▁लो फ े लाई ▁सामान्य त या ▁आफ ्नो ▁समय को ▁श ीर् ष ▁रू सी ▁भ ौ तिक वाद ी ▁मा नि न्छ ▁।
▁यसमा ▁के हि ▁प र जी वी ▁तत्व हरू ▁थि ए ▁र ▁या ग ी ▁- ▁यु ▁डी ▁ए ▁वा ▁या ग ी ▁ए न्ट े ना को ▁नाम ले ▁चि नि ने वा ला ▁थियो ▁।
▁यो ▁के न्द ्री य ▁क र्म चा री हरूमा ▁सक्षम ▁ई न् जि निय रि ङ् ▁र ▁फि जि सि य स्ट ▁मात्र ▁हुँदैन ▁, ▁तर ▁यसको ▁पनि ▁एक ▁वै ज्ञ ान िक ▁अनु स न्ध ान ▁सं स्थान ▁पनि ▁थियो ▁।
▁या ग ी का ▁श ु रु वा ती ▁वि द ्या वा रि ध िका ▁वि द ्या र्थ ी हरू ▁मध्य े ▁एक ▁श िन टा रो ▁यु ▁डी ▁ए ▁सँग ▁सं युक्त ▁रुपमा ▁, ▁एउटा ▁मौलिक ▁रुपमा ▁नयाँ ▁ए न्ट े ना ▁आ यो ▁।
▁म ोर् य लाई ▁लो ब ▁स्विच न ▁ए न्ट े ना को ▁ज टि ल ▁वि द ्यु त ▁र ▁मे क ेन िक ल ▁डि जा ई न को ▁काम ▁दिइएको ▁थियो ▁।
▁वा ह न को ▁गति ▁फ लाइ ट ▁पा थ ▁स ङ ग ै ▁भयो ▁भने ▁हो रि ज ोन टल ▁व ृद्ध ि ▁हुन्छ ▁।
▁एन ई सी ▁ले ▁आफ ्नो ▁अनु स न्ध ान ▁सं स्थान को ▁कि न् जी ▁स ता के लाई ▁बी ▁- ▁स्ट ेट िक ▁ड प् प् ल र ▁ह स्त क्ष ेप ▁डि टे क्टर ▁भ नि ने ▁एक ▁प्रणाली को ▁विकास ▁गर्न ▁जि म्मा ▁दि यो ▁।
▁म्या ग ् नेट ्रो ं स को ▁उल् लेख ▁कुनै ▁प क्ष ले ▁गरे न ▁, ▁तर ▁ज र्म न हरु ले ▁प्रयोग ▁गर्ने ▁स्प ं द ित ▁प्र बि धि हरुको ▁स्प ष्ट ▁रु प ले ▁खुला शा ▁गरे ▁.
▁एन एस एस एल को ▁अनु स न्ध ान ले ▁रा ष्ट ्रिय ▁मौ स म ▁सेवा लाई ▁स न्त ु ष्ट ▁बि श ्वा श ▁दि ला यो ▁कि ▁ड प् लग र ▁र ड ार ▁एक ▁मह त् त्व पूर्ण ▁भ वि ष ्य वा णी को ▁उपकरण ▁थियो ▁।
▁धेरै ▁समा न ▁प्रणाली हरू ▁, ▁जसले ▁छो टो ▁दायरा हरूमा ▁वस्तु हरूलाई ▁दि शा त्मक ▁जानकारी ▁प्र दान ▁गर्यो ▁, ▁अर्को ▁दुई ▁द श क मा ▁विक स ित ▁गर्यो ▁।
▁डि जि टल ▁कम्प्युटर को ▁प्रा र म्भ िक ▁अनुप्रयोग हरू ▁मध्य े ▁एक ▁ठूलो ▁चरण बद्ध ▁ए रे ▁ए न्ट े ना हरूको ▁तत्व हरूमा ▁सं के त को ▁चरण ▁स्विच ▁गर्न ▁थियो ▁।
▁अर्को ▁त र् फ ▁, ▁र ड ार ले ▁सि द् धा न्त को ▁रूपमा ▁थो रै ▁ योग दान ▁गरेको ▁थियो ▁, ▁जो ▁अधिकतम ▁मात्र ामा ▁म्या क्स व ेल ▁र ▁ह र् ट् ज ▁देखि ▁जान ि न्छ ▁।
▁पो ला र्ड ले ▁पहिलो ▁परियोजना को ▁ने त ृ त्व ▁गरे ▁, ▁एक ▁बन्द ू क ▁राख ्ने ▁r d f ▁को ड ▁- ▁जस को ▁नाम ▁मो ब ाइल ▁रे डियो ▁इ काइ ▁हो ▁।
▁जा पा न को ▁उच्च ▁श ि क्षा ▁सं स्थान हरूमा ▁विशेष ▁गरी ▁ई म्प ेरि यल ▁विश्व वि द ्याल य हरूमा ▁रे डियो ▁ई न् जि निय रिङ ▁ब लि यो ▁थियो ▁।
▁प्र स्ता ब ित ▁प्र बि धि ▁अनु सार ▁रे डियो ▁स िग ्न ल ▁को ▁प रा वर् तन ▁ना जु क ▁थियो ▁, ▁र ▁वा यु ▁म न्त्र ी ले ▁यो ▁प्रमाण ित ▁गर्न ▁सकिन्छ ▁कि ▁भने र ▁सोध े ▁.
▁रो ब र् ट ▁बु डे री ले ▁उल् लेख ▁गर्छ न् ▁क ी ▁यो ▁धेरै ज सो ▁आ ध ु न िक ▁प्रवि धि को ▁पूर्व ल क्षण ▁पनि ▁थियो ▁भने र ▁।
▁र ब र् ट ▁मो रि स ▁पे ज लाई ▁ट ेल र ले ▁यो ङ को ▁सु झ ा व ▁लागू ▁गर्न ▁नि युक्त ▁गरे का ▁थि ए ▁।
▁स र सँग ▁विस्तृत ▁अनुप्रयोग हरू ▁, ▁विशेष ▁गरी ▁न क्स ामा ▁र ▁रि मो ट ▁से न् सि ङ मा ▁छन् ▁।
▁ए जि म थ ▁र ▁उचाइ ▁पत्ता ▁लग ाउन को ▁लागि ▁अ लग ▁रि सी भर ▁र ▁ए न्ट े ना ▁प्रयोग ▁गरिएको ▁थियो ▁।
▁छ ▁व टा ▁का ठ को ▁टा व र हरू ▁ख डा ▁गरियो ▁, ▁दुई व टा ▁च ै ▁ख ब र ▁फ ठ ाउने ▁एन टि ना ▁झ ु न ड ाउन ▁, ▁र ▁च ार व टा ▁च ै ▁क्र स ▁प्राप्त ▁गर्ने ▁एन टि ना को ▁लाग ी ▁।
▁कुनै कु न ैले ▁इन् फ ्रा रे ड ▁विक ि रण ▁वा ▁ले जर ▁लाइ टको ▁प्रयोग ▁गर्छ न् ▁; ▁प्रा य ▁य िन लाई ▁लि ड ार ▁भ नि न्छ ▁।
▁क्ष िति ज ▁माथि ▁का ▁कुरा ▁पत्ता ▁लग ाउन ▁बै कल्प िक ▁प्र बि धि ▁सह ित ▁को ▁सि स्ट म ▁बि का श ▁गरिएको ▁छ ▁I
▁प ल्स र ▁रा ड ार को ▁आ वि ष् कार ▁नभ ए ▁सम्म ▁उ नी हरु ले ▁कु र् नु ▁परे को ▁थियो ▁त्यस सं ग ै ▁अन्य ▁को डि ं ग ▁क्ष म ता ▁C V ▁स िग ्न ल ▁बाट ▁सं देश ▁ता ने को ▁थियो ▁।
▁यो ▁शै क्षण िक ▁अनु स न्ध ान ▁सामान्य ▁प्रवि धि को ▁सु धार ▁ र् त फ ▁ढ ल कि एको ▁छ ▁, ▁ना कि ▁ति नि हरूको ▁विश ेश ▁प्रयोग ▁ र् त फ ▁।
▁दु ब ै ▁प्रणाली हरूका ▁लागि ▁ए ण् टे ना हरू ▁अ ग ् लो ▁टा व र ▁माथि ▁घु म् छ न् ▁।
▁या ग ी लाई ▁क्या भि टि ▁म्या ग ् नेट ्रो न मा ▁पनि ▁रु चि ▁थियो ▁।
▁त्यो ▁उपकरण ▁पहिलो ▁प ल्ट ▁l ü b ec k er ▁b ay ▁न ज िक ▁p el z er h ak en ▁n v a ▁साइट मा ▁परीक्षण ▁गरिएको ▁थियो ▁।
▁उ क्त ▁उपकरण ▁न जर मा ▁आ एका ▁क्षेत्र हरू ▁ओ ग ट ्न ▁बन्द ुक को ▁न ाल मा ▁एउटा ▁या ग ी ▁ए न्ट े ना ▁राख ेर ▁, ▁यु ▁ए स् ▁ए स् ▁लि य री मा ▁अस्थायी ▁रुपमा ▁ख डा ▁गरियो ▁।
▁यो ▁उपकरण ▁अ ग ् लो ▁संरचना मा ▁के हि ▁कि लो मि टर ▁टाढा बाट ▁प्रति बि म्ब ▁पत्ता ▁लग ाउन ▁को ▁लागि ▁प्रयोग ▁गरिएको ▁हो ▁।
▁प ल्स युक्त ▁रा ड ार का ▁परीक्षण हरू ▁जारी ▁गरियो ▁, ▁मुख्य त या ▁छो टा ▁प ल्स हरूको ▁व्यव स्थापन का ▁लागि ▁रि सी भर मा ▁सु धार ▁गर्ने ▁कुरा मा ▁।
▁पहिलो ▁उपकरण ले ▁नी द र ल्या ण्ड मा ▁फि लि प् स बाट ▁ख रि द ▁गरिएको ▁एक ▁विभा जित ▁एन ोड ▁म्या ग ् नेट ्रो न ▁प्रयोग ▁गर्यो ▁।
▁रा ड ार को ▁तस् वि र हरु ▁ख ि च् ने ▁पहिलो ▁यन्त्र हरुको ▁विकास ▁य हि ▁समय मा ▁भएको ▁थियो ▁.
▁यस ▁प्रवि धि को ▁पहिलो ▁मह त् त्व पूर्ण ▁प्रयोग ▁ज म िन ▁मा ▁ख न्ने ▁र ड ार ▁( ▁जी पी आर ▁) ▁थियो ▁।
▁निम्न ▁खण्ड हरूको ▁उ द्द ेश ्य ▁प्रति नि धि ▁नमूना हरू ▁प्र दान ▁गर्नु ▁हो ▁।
▁यो ▁g l av no e ▁ar t ill er i y sk o e ▁up r av le n ie ▁ल ै ▁रातो ▁सि पा ही को ▁दि मा ग ▁भने र ▁वि चार ▁गरि न् थ ि यो ▁।
▁कु ख्या त ▁मह ान ▁आ च ार् य ▁जो से फ ▁स् टा लिन ले ▁स ै न्य ▁उच्च ▁क मा न्ड ▁र ▁यसको ▁समर्थन ▁गर्ने ▁वै ज्ञ ान िक ▁सम ु दा य लाई ▁बढ ा रे ▁।
▁अर्को ▁वर् ष ▁, ▁उ न ले ▁एउटा ▁स्प ार् क ▁- ▁ज ् ञ ाप ▁ट ्रा न्स मि टर ▁थ पे ▁र ▁र सि या को ▁पहिलो ▁रे डियो ▁सञ् चार ▁सेट को ▁प्रदर्शन ▁गरे ▁।
▁पर् य वे क्ष क हरूले ▁यु द्ध को ▁स चि व ▁ह ेन री ▁ए लाई ▁समावेश ▁गरेको ▁छ ▁।
▁म्या ग नेट ्रो न् स् मा ▁एक ▁मात्र ▁स ै न्य ▁च ा सो ▁यो जी ▁ई टो ले ▁ न् या भ ल ▁टे क् न िक ल ▁रि स र् च ▁इन् स् टि च ्यु ट मा ▁देखा एका ▁थि ए ▁।
▁प ाइन ट ्री ▁रेखा ले ▁सुरु मा ▁पुरानो ▁पि उ ल्ड ▁र ड ार ▁प्रयोग ▁गर्यो ▁र ▁च ाँ ड ै ▁मध्य ▁क्या ना डा ▁लाइन ▁( ▁एम सी एल ▁) ▁सँग ▁पू रै ▁हुन् थ ्यो ▁।
▁वि ज्ञ ान ▁र ▁प्रवि धि को ▁ठूलो ▁क थ ामा ▁र ड ार को ▁स्थान ▁फरक ▁- ▁फरक ▁लेखक हरूले ▁फरक ▁ढ ङ्ग ले ▁तर्क ▁गरे का ▁छन् ▁।
▁प ल्स को ▁लम्बाइ ले ▁र ड ार ले ▁न प ने ▁सही ▁दु री लाई ▁हे र् छ ▁- ▁ज ति ▁छो टो ▁प ल्स ▁ते ती ▁धेरै ▁परि श ु द्ध ता ▁।
▁ल क्ष हरू ▁पत्ता ▁लग ाउन का ▁लागि ▁पी भी ओ ▁अ प्ट िक ल ▁यन्त्र हरूमा ▁भ र ▁पर्दछ ▁, ▁र ▁भ ौ तिक शा स् त्र ी ▁पा भ ेल ▁के ▁. ▁लाई ▁साथ ▁लि इएको ▁थियो ▁।
▁त्यहाँ ▁धेरै ▁यु द् धा े त् तर ▁र ड ार ▁प्रणाली ▁र ▁ए प् ली के सन हरू ▁छन् ▁।
▁त स र्थ ▁, ▁र ड ार ले ▁वि ज्ञ ान ला र् इ ▁अगाडि ▁बढ ा एन ▁तर ▁त ्या े ▁के व ल ▁प्रवि धि ▁र ▁इन् जि निय रिङ का े ▁कुरा ▁थि या े ▁।
▁लि नि न ग ्रा ड मा ▁अनु स न्ध ान का ▁प्रयास हरू ▁समा न ▁रूपमा ▁फ ै लि एको ▁थियो ▁।
▁त्यहाँ ▁रे डियो ▁दि शा को ▁लागि ▁उपकरण मा ▁- ▁खो ज् ने ▁, ▁नेभिग ेसन ▁र ▁स ै न्य ▁नि ग र ानी ▁दु ब ै को ▁प्रयोग ▁गर्न को ▁लागि ▁छिटो ▁रू च ी ▁थियो ▁।
▁यु द्ध पो ष ण मा ▁यो ▁टे क् नो लो जी ▁प्रयोग ▁गर्ने ▁बारेमा ▁उच्च ▁जा पा नी ▁न ौ से ना ▁अधि कारी मा ▁अ झ ै ▁पनि ▁कुनै ▁प्रति बद्ध ता ▁थि एन ▁।
▁एस सी एल ले ▁यो ▁प्र बि धि लाई ▁रे डियो ▁पो जि सन ▁- ▁फ ाइन डि ं ग ▁( ▁आ र पी ए फ ▁) ▁भने को ▁छ ▁.
▁यो ▁क ्रे ग ्स मि रि न को ▁लागि ▁सी ता क् ट ▁र ▁लु फ् त व य फ ़ का ▁लाग ी ▁फ ़ ्रे य ▁ब न् यो ▁( ▁ज र्म न ▁बा यु ▁से ना ▁) ▁।
▁यी ▁रो यल ▁ने भी मा ▁r d f ▁प्रणाली ▁सह ित का ▁पहिला ▁या न हरू ▁थि ए ▁।
▁छा े टा े ▁वे भ ले ङ् थ ▁र ▁उच्च ▁पा व र ले ▁हा वा बाट ै ▁प न ड ु ब् बी ला र् इ ▁पत्ता ▁लग ाउन ▁धेरै ▁प्रभाव कारी ▁बना या े ▁।
▁प्रत्य क्ष ▁रूपमा ▁रे ञ् ज ▁थ ाह ा ▁प ाउन ▁प्रणाली ▁अ झ ै ▁पनि ▁असक्षम ▁थियो ▁।
▁व ाइ ड ▁- ▁ब्या न्ड ▁रि ज ेन ्र ेट ि भ ▁रि सी भर ले ▁आ र सी ए बाट ▁ए न् च ▁ट ्य ू ब हरू ▁प्रयोग ▁गर् थ ्यो ▁, ▁र ▁प्राप्त ▁ए न्ट े ना मा ▁त ीन ▁डाइ पो ल ▁थि ए ▁र ▁लो ब ▁स्विच ि ङ्ग ▁समावेश ▁गरिएको ▁थियो ▁।
▁यस ▁उपकरण लाई ▁प ानी को ▁स त ह ▁गति ▁र ▁ल गा ता र ▁निर्माण ▁गरिएको ▁सामाग्री को ▁मात्र ामा ▁प्रयोग ▁गर्न ▁सकिन्छ ▁।
▁यस ▁परि क्षण को ▁न ति जा ▁न िक ै ▁न राम ्रो ▁आ उ नु को ▁मुख्य ▁कारण ▁च ही ▁m ag net ron ▁को ▁पा व र ▁धेरै ▁क म ▁हुनु ▁हो ▁।
▁य े स् मा ▁सबै ▁त ेस ब ेला ▁- ▁अवस्थित ▁US S R को ▁रे डियो ▁- ▁स्थान ▁समा बेस ▁छ ▁, ▁सं सार भ रि ▁यो ▁क्षेत्र मा ▁र हेका ▁श ो ध कर्ता हरू लाइ ▁उपलब्ध ▁छ ▁।
▁यसमा ▁पूर्व स् ना त क ▁र ▁स् ना त क ▁अध ्य न ▁समावेश ▁छ ▁, ▁साथ ै ▁यस ▁क्षेत्र को ▁शै क्ष िक ▁खो ज ▁.
▁यो ▁प ल्स ▁गरिएको ▁रा ड ार को ▁पछि ▁विकास को ▁वि प री त ▁हुन्छ ▁, ▁जसले ▁प ल्स को ▁दुई ▁- ▁तरिका को ▁पार गमन ▁मा ध्य म ▁मार्फत ▁दु री ▁निर् धारित ▁गर्दछ ▁।
▁आव े ग ▁र ड ार ले ▁सामान्य ▁रूपमा ▁सामान्य ▁मि डिया ▁( ▁मा टो ▁) ▁र ▁वा ं छ ित ▁लक्ष्य ▁बीच ▁सीमा हरू ▁पत्ता ▁लग ाउन ▁सक ेको ले ▁यो ▁सम्भव ▁छ ▁।
▁यो ▁L E D ▁प्र स्ता व ▁अ नि ▁प ेट े ं ट ▁एउटा ▁प्रवि ध ी ▁हो ▁ज हा ज ▁र ▁बि मान ▁प ता ▁लग ाउन को ▁लागि ▁।
▁यो ▁परीक्षण ▁र ण नी तिक ▁पोर्ट हरूलाई ▁सुरक्षा ▁गर्न को ▁लागि ▁एन टी पी ए फ ▁( ▁सो भि य त ▁न ौ से ना ▁) ▁छिटो ▁- ▁स चे त ▁रे डियो ▁- ▁स्थान को ▁मह त् त्व ▁रे डियो ▁स्थान लाई ▁प्रदर्शित ▁गर्नु ▁थियो ▁।
▁यो ▁ट्र क ▁माउन्ट े ड ▁प्रणाली लाई ▁एक ▁स्ट ेसन को ▁सानो ▁संस्करण को ▁रूपमा ▁डि ज ाइन ▁गरिएको ▁थियो ▁।
▁य स् ले ▁सि धै ▁लक्ष्य को ▁दु री ▁अ ठ ो ट ▁गर्न ▁अनुमति ▁पु र ाउ छ ▁।
▁वर् ष ौ ं द ेख ि ▁, ▁सा र ▁धेरै ▁वि विध ता हरू ▁वि विध ▁ए प् लिक ेसन हरू बाट ▁ब न ाइ एका ▁हुन्छ न् ▁।
▁अन्य ▁प्रति बि म् व बाट ▁लक्ष्य हरू छ ु ट ्या उन ▁, ▁एक ▁चरण ीय ▁डो प् ल र ▁प्रणाली ▁प्रयोग ▁गर्नु ▁आवश्यक ▁थियो ▁।
▁सम् मेल नका ▁खो ज हरू ▁अ झ ▁व्या पक ▁दर्शक द ीर् घ ा ▁मा झ ▁ल्या उन ▁, ▁कार्य वा ही हरू ▁आ उ दो ▁म हि ना ▁एउटा ▁ज र् नल मा ▁प्रकाश ित ▁गरियो ▁।
▁आ क्रमण को ▁अ ग ्रि म ▁सूचना ▁प्र दान ▁गर्न को ▁लागि ▁, ▁दु ब ै ▁त ै ना त ▁गरिएको ▁ठू ला ▁र ड ार ▁न ेट वर् क हरूको ▁बढ ् दो ▁सो फ ि सट िक ेसन ▁- ▁धेरै ▁टाढा ▁स्थान ▁।
▁यो ▁परीक्षण ▁गर्न ▁, ▁वि ल् कि न्स ले ▁उत्तर मा प् सन श ाय र को ▁न ज िक ै ▁एक ▁क्षेत्र मा ▁क्षेत्र मा ▁यन्त्र हरू ▁सेटअप ▁गरे ▁।
▁यो ▁दिन को ▁लागि ▁, ▁यो ▁विश्व ब्या पी ▁सबै भन्दा ▁व्या पक ▁रूपमा ▁प्रयोग ▁गरिने ▁दि शा त्मक ▁ए न्ट े ना ▁हो ▁।
▁सु नी ओ ▁इ टो ▁एन ▁ट ी ▁आ र ▁आइ ▁मा ▁साम ेल ▁भए र ▁यो जी ▁इ टो सँग ▁म्या ग ् नेट ्रो न को ▁बारेमा ▁खो ज ▁पनि ▁गरे ▁।
▁इ ओ नो स् फ ेर को ▁उच ाई ▁स फल ता पूर् व क ▁मापन ▁गर्न को ▁लागि ▁वा शि ं ग टन को ▁क र् नी जी ▁सं स्थामा ▁त ु व ▁।
▁ब ्रि ट ेन को ▁उच्च ▁श क्ति ▁च ु म्ब क को ▁भन्दा ▁वि प रित ▁, ▁एन टी आई को ▁प्रा र म्भ िक ▁यन्त्र ले ▁के व ल ▁के हि ▁स य ▁स य ▁व ाट ▁मात्र ▁उत् पादन ▁गर्यो ▁।
▁क म ▁अ ा वा ज ▁भएका े ▁अति ▁सं वेदन शी ल ▁र ी सी भर हरूका े ▁विकास ▁गर्नु ▁परे का े ▁थि या े ▁।
▁व ाट सन ▁एस सी एल ▁प्र मुख ▁अ इ न् जि नि यर ▁भए ▁र ▁यस ▁परियोजना को ▁ने त ृ त्व ▁गरे ▁।
▁द श क को ▁अन्त्य मा ▁अमेरिका ▁, ▁फ ्रा न्स ▁, ▁र ▁क्या न डा ज स्ता ▁द ेश हरूमा ▁व्या पक ▁परि चाल न ▁गरिने ▁अपेक्षा ▁गरिएको ▁छ ▁।
▁उप ग ्रह को ▁आ गमन मा ▁च ा ं डो ▁चेतावनी ▁दि ने ▁क्ष म ता हरु सं ग ै ▁, ▁स ैन िक हरु ले ▁स प थ ▁रे ड ार ▁प्रति ▁इ छ ्या ▁गु मा एका ▁छन् ▁.
▁य ेस ले ▁गर्दा ▁, ▁र ड ार ▁गति वि धि ▁ज र्म नी ▁र ▁जा पा न मा ▁धेरै ▁ब र् ष का ▁लाग ी ▁बन्द ▁भयो ▁।
▁व ु ड रि ङ् ▁; ▁उ नी ▁य ति ▁धेरै ▁प्रभाव ित ▁भए ▁कि ▁अर्को ▁दिन को ▁आदेश ▁प्रणाली को ▁पूर्ण ▁विकास को ▁लागि ▁दिइएको ▁थियो ▁।
▁पूरा तन ▁इ जि प्त ▁र ▁मध्य ▁पूर्व ी ▁मा नि स हरु ले ▁पनि ▁एम ब ाम िङ को ▁लागि ▁मह को ▁प्रयोग ▁गर् थ े ▁.
▁कोठा को ▁ता पमा न मा म ह ▁एक ▁अति ▁चि सो ▁तर ल ▁हुन्छ ▁, ▁जस मा ▁ग् ल ू को ज ▁ठ ो स ▁च क्र मा ▁फ से को ▁हुन्छ ▁। ▁.
▁मौ री ले ▁ट ु ट ु ▁बो ट ▁खा ने ▁भ ाइन ▁हो पर ▁कि रा ले ▁बना एको ▁म ध ु र स ▁जम्मा ▁गर्छ ▁.
▁त थ ाप ि ▁, ▁मह को ▁गुण स्त र ▁बढ ाउन को ▁लागि ▁स ेल मा ▁न च ल् ने ▁तरिका हरू ▁प्रभाव कारी ▁सा ब ित ▁भए ▁।
▁व्या पा रिक ▁प्र सो धन ▁, ▁धेरै ▁स्रोत बाट ▁मह को ▁पु लि ङ् मा ▁कुनै ▁पनि ▁वि षा क्त ▁पद ार्थ लाई ▁क म ▁गर्न ▁सो चे को ▁छ ▁।
▁प ानी को ▁सामाग्री ले ▁पनि ▁क्रि स्ट लाइ ज ेश न ▁प्रभाव ित ▁हुन्छ ▁, ▁किनभने ▁प ानी को ▁उच्च ▁प्रतिशत ▁क्रि स्ट ्या लाइ ज ेश न लाई ▁रो क् छ ▁, ▁जस री ▁उच्च ▁डे क्स ट ्रि न ले ▁गर्छ ▁। ▁.
▁क्रि स्ट ल ▁न्यू क् ली ▁( ▁बी उ ▁) ▁य तिक ै ▁छोड ् दा ▁भन्दा ▁मह ▁लाई ▁बा ड् ने ▁, ▁चला उने ▁, ▁ह ल्ला उने ▁गर्दा ▁छिटो ▁त या र ▁हुन्छ ▁I
▁निश्चित ▁च िक ित ्स की य ▁नि ष् कर् ष ▁प्रभाव कारी ▁च ो ट हरूको ▁उप चार को ▁सुरक्षा ▁बारेमा ▁, ▁यो ▁सी मित ▁अनु स न्ध ान बाट ▁सम्भव ▁छैन ▁।
▁सु क् खा ▁मह ▁मा ▁झ ो ल ▁मह ▁बाट ▁प ान ि ▁झ िक िर ▁एक द म ै ▁सु क् खा ▁, ▁चि प ▁चि प ▁र ह ित ▁ख स ्रो ▁द ाना दा र ▁ब न ाइएको ▁हुन्छ ▁।
▁कुनै ▁पनि ▁प्रमाण ▁ले ▁न सा को ▁अल् स र ▁वा ▁ग ड ेको ▁खु ट्टा ▁को ▁न ङ ▁को ▁उप चार ▁मा ▁मह ▁- ▁मि श ्र ित ▁सामग्री ▁उपयोग ▁गर्न ▁समर्थन ▁गर्दैन ▁I
▁पुरानो ▁र ▁त ी व ्र ▁खो कि को ▁लागि ▁, ▁एउटा ▁को क रे न को ▁सम ीक्षा ले ▁मह को ▁पर् योग बाट ▁हुने ▁फ ाइ दा ▁या ▁बे फ ाइ दा को ▁केही ▁ठ ो स ▁सब ु त ▁भेट ेन ▁।
▁श ु द्ध ▁मह ▁एउटा अ ति सं त ृ प्त ▁तर ल प द ार्थ ▁हो ▁, ▁जस मा ▁प ानी ले ▁सामान्य त या ▁वा ता वरण ीय ▁त ाप क्रम मा ▁घु ला उन ▁सक् ने भन्दा ▁बढी ▁च िन ी ▁र हेको ▁हुन्छ ▁।
▁सामान्य त ः ▁, ▁यसको ▁परि चित ▁तर ल ▁रूपमा ▁मह ▁बो तल मा ▁छ ▁।
▁त ाप क्रम ले ▁मह को ▁प्रा क ृति क ▁स्व रू प ▁, ▁ग न्ध ▁त था ▁स् वाद ▁लाई ▁अस र ▁गर्दछ ▁।
▁उच्च ▁गुण स्त री य ▁मह लाई ▁सु ग न्ध ▁, ▁स् वाद ▁, ▁र ▁स्थ िर ता बाट ▁छु ट ्या उन ▁सकिन्छ ▁।
▁मह मा ▁एक ▁प्रकार ▁को ▁ए सि ड ▁हुन्छ ▁, ▁जसले ▁का र मेल लाइ ज ेश न को ▁लागि ▁उत् प ्रे रक को ▁भ ु मि का ▁निर् वा ह ▁गर्दछ ▁।
▁मह ▁बा र ब े क् यू ▁र ▁मह को ▁स र स ▁स से ज हरूमा ▁प्रयोग ▁हुने ▁अन्य ▁सामान्य ▁स् वाद हरू ▁हुन् ▁।
▁मह ▁डि को ट ेश न ▁मह ▁वा ▁मह बाट ▁उत् पादन ▁भएको ▁सामा न बाट ▁ब न ाइ न्छ ▁जुन ▁प ानी ▁सङ्ग ▁मि स ाइएको ▁हुन्छ ▁, ▁अ नि ▁घट ाइ न्छ ▁( ▁प्रा य ▁उ मा ले र ▁) ▁।
▁ह नी ड ्य ू ▁मह ▁के हि ▁क्षेत्र हरूमा ▁लो क प ्रिय ▁छ ▁, ▁तर ▁अन्य ▁क्षेत्र हरूमा ▁, ▁बी के पर् स ले ▁ब लि यो ▁स् वाद युक्त ▁उत् पादन ▁बे च ्न ▁ग ाह ्रो ▁भएको ▁छ ▁।
▁" ▁प्रा क ृति क ▁" ▁को ▁प्र सो धन ▁नगरिएको ▁मह को ▁प्रयोग ▁गर्दा ▁मह ▁वि षा क्त ता ▁अधिक ▁सम् भाव ना ▁हुन्छ ▁र ▁मह बाट ▁कि स ान हरूले ▁सानो ▁सं ख्या मा ▁मह ▁नि का ल् न ▁सक्छ ▁।
▁मह लाई ▁र ं ग को ▁आधार मा प नि ▁वर्ग ीकरण ▁गरिन्छ ▁, ▁य द ्य पि ▁यो ▁ग्रेडि ं ग ▁मापन का ला ग ि ▁एक ▁का रक ▁भने ▁हो ई न ▁।
▁मह ▁मि ठ ो ▁हुन्छ ▁, ▁जुन ▁मौ री ▁र ▁केही ▁सम्बन्धित ▁क ी रा हरू द्वारा ▁उत् पाद ित ▁गा ढा ▁खा ना ▁हो ▁।
▁मह लाई ▁यसको ▁फ ूल को ▁स्रोत द्वारा ▁वर्ग ीक ृत ▁गरिएको ▁छ ▁, ▁र ▁प्रयोग ▁गरिएको ▁प्याकेज िङ ▁र ▁प्र सो धन ▁अनु सार ▁विभाजन ▁गरियो ▁।
▁मह लाई ▁ज ं ग ली ▁मा हु री को ▁को लि नी बाट ▁, ▁वा ▁घ र पा ल ु वा ▁मा हु री हरूको ▁घ ार बाट ▁, ▁सं क लन ▁गरिएको ▁छ ▁, ▁मा हु री ▁राख ्ने ▁अ भ ्यास को ▁रूपमा ▁चि नि न्छ ▁।
▁मह ▁प ानी को ▁मात्र ा ▁, ▁स् वाद ▁र ▁सु ग न्ध ▁, ▁दो ष हरू ▁नभएको ▁र ▁स्प ष्ट ता ▁ल गा य त ▁थ ु प्र ै ▁प क्ष हरूको ▁आधार मा ▁वर्ग ीक ृत ▁गरिन्छ ▁।
▁फ ुल हरू ▁जस्तै ▁ला लि गु रा स ▁, ▁हि मा ली ▁ ल् व रे ल्स ▁, ▁भे डा ▁ ल् व रे ल्स ▁अ नि ▁ए जाल ि य स बाट ▁मह ▁उत् पादन ▁गर्दा ▁मह ▁वि षा क्त ता ▁हुने ▁सम भाव ना ▁देखि न्छ ▁।
▁मह हरू ▁विश ि ष्ट ▁प्रकार का ▁फ ूल ▁ने क्टर हरू ▁हुन ▁सक्दछ ▁वा ▁सङ्क लन ▁पछि ▁मि श ्र ण ▁गर्न ▁सकिन्छ ▁।
▁मह को ▁प्रयोग ▁र ▁उत् पादन को ▁एक ▁लामो ▁र ▁वि विध ▁इतिहास ▁छ ▁।
▁अ त्य धिक ▁प ानी को ▁मात्र ा ▁धेरै ▁भएको ▁मह ▁लामो ं ▁समय ▁सम्म ▁संर क्षण ▁को ▁लाग ी ▁उप युक्त ▁छैन ▁।
▁त थ ाप ि ▁, ▁मह ले ▁ग् ल ु को ज ▁भन्दा ▁क म ▁ता पमा न मा ▁क्या मे रा लाइ ज ▁गर्ने ▁फ ्रु क् टो से को ▁समावेश ▁गर्दछ ▁।
▁त थ ाप ि ▁, ▁मह ले ▁उच्च ▁त ाप क्रम को ▁त ुल ना मा ▁प ग ् लि ने ▁बिन्दु भन्दा ▁केही ▁उच्च ▁त ाप क्रम मा ▁तर ली करण को ▁लागि ▁पर् या प्त ▁समय ▁लि न्छ ▁।
▁तर ▁, ▁मह को ▁प्रकार ▁धेरै ▁कि सि मको ▁र ▁धेरै ▁मात्र ामा ▁पनि ▁फरक ▁हुन्छ न् ▁। ▁.
▁य द ्य पी ▁, ▁यो ▁प्रतिक्रिया लाई ▁ढ ि लो ▁गर्न ▁मह लाई ▁चि सो ▁त ाप क्रम मा ▁सं चित ▁गर्न ▁पनि ▁सकिन्छ ▁.
▁प्रा च ीन ▁ग्री स मा ▁, ▁आ र्क िक ▁देखि ▁हे ले नि स्ट िक ▁समय सम्म ▁मह ▁उत् पादन ▁गरि न् थ ्यो ▁।
▁श ु द्ध ▁मह ▁मा ▁च िन ी ▁र ▁प्रो टिन ▁को ▁कार् ब न ▁आइ सो टो प ▁अनुपात ▁मिल् नु ▁पर्दछ ▁।
▁उदाहरण का ▁लागि ▁, ▁भ ार त ले ▁मह का े ▁ग्रे ड ला र् इ ▁थप ▁का रक हरूका े ▁अ ा धार मा ▁प्रमाण ित ▁गर्दछ ▁, ▁जस्तै ▁फि हे ▁टे स्ट ▁, ▁र ▁अन्य ▁प्र या े ग सि द्ध ▁मा प हरू ▁।
▁आ ध ु न िक ▁मा स ु ▁उत् पादन मा ▁, ▁य ि स्ट ▁सा क् को रो म ी सि स ▁स ेरि वि सि या को ▁सामान्य त या ▁प्रयोग ▁गरिन्छ ▁।
▁म क् ख ार ▁लि नु को ▁सट्टा ▁, ▁मौ री ▁ह रु ▁ले ▁र स ▁लि न ▁सक्छ न ▁, ▁अ पि ड ▁वा ▁अ रु ▁बि रु वा ▁को ▁गु लि यो ▁र स ▁- ▁च ु स् ने ▁कि रा हरु ▁I
▁म न्द िर मा ▁मह ▁हरेक ▁मु र् ति मा ▁च ढा ई न्छ ▁जस लाई ▁प र म्प रा ▁अनु सार ▁म ध ु ▁अभि स ेक ▁भ नि न्छ ▁.
▁च ी नी ▁को ▁अ भाव मा ▁, ▁ग्री क ▁र ▁रो मन ▁भ ो जन मा ▁मह को ▁ठूलो ▁भ ू मि का ▁थियो ▁.
▁यो ▁सामान्य त या ▁खा द ्य ▁प्र श ो धन मा ▁एक ▁सामग्री को ▁रूपमा ▁प्रयोग ▁गरिन्छ ▁।
▁यो ▁प र म्प रा गत ▁रु प म ै ▁मह ▁च ा का मा ▁मानक ▁का ठ का ▁फ्रेम हरु ▁प्रयोग ▁गरी ▁जम्मा ▁गरिन्छ ▁।
▁कुनै ▁अरू ▁अ भ ्यास ▁उपलब्ध ▁नभ एका े ▁बेला ▁यस ला र् इ ▁डा ब र ▁अ ा एका े ▁र ▁पा े ले का े ▁ठाउँ मा ▁म ल म का े ▁रूपमा ▁अ नि ▁ख स ख सा एका े ▁घ ाँ टी ला र् इ ▁अ ा राम ▁पु र्या उन का ▁लागि ▁प्र या े ग ▁गरि न् थ ्या े ▁।
▁सामान्य त या ▁क म ▁, ▁क म ▁र क्त च ाप ▁, ▁झ ट का ▁, ▁ह ृ द य ▁ताल ▁अनियमित ता हरू ▁र ▁आ क्रो श हरू ▁, ▁दु र् ल भ ▁अवस्थ ामा ▁म ृ त्य ु को ▁परिणाम मा ▁हुन ▁सक्दछ ▁।
▁सबै ▁च िन ी ▁य ौ ग िक हरू ▁जस्तै ▁मह लाई ▁पर् या प्त ▁मात्र ामा ▁त ता यो ▁भने ▁क्या रा मेल ▁ब न्छ ▁, ▁रङ्ग ▁गा ढा ▁हुन्छ ▁अ नि ▁अन्त मा ▁ज ल् छ l
▁ख राब ▁मह को ▁वि षा क् ता ▁ग े ना टो टो क्स िन ▁यु क्त ▁मह ▁खा ने ▁न ति जा ▁हो ▁।
▁एस ▁सामग्री को ▁सन्दर्भ मा ▁मह को ▁गुण स्त र ▁निर्धारण ▁गर्न ▁वि द ्यु त ▁चाल क ता को ▁मापन को ▁प्रयोग ▁गरिन्छ ▁।
▁य द ी ▁गर् म ी को ▁स्रोत ▁ध े रा ई ▁गर् म ी ▁भए ▁, ▁या ▁यदि ▁य िन ी हरूलाई ▁समा न रू पमा ▁वित रित ▁नग र् दा ▁क्रि स्ट लाइ ज् ड ▁मह ▁प ग ले र ▁स जि ल ै ▁स्थानीय क ृत ▁क्या र म लाई जे सन ▁हुन ▁सक्छ ▁।
▁अन्य ▁अध ्य यन को ▁अनु सार ▁, ▁चि न् ता ▁, ▁अ नि द ्रा ▁वा ▁हाइ परि टे क् टि भ को ▁कुनै ▁पनि ▁ल क्षण ▁प्ले स बो को ▁त ुल ना मा ▁म ध ु ▁ख प त को ▁साथ ▁फेला ▁परेन ▁।
▁यी ▁ए सि ड हरूमा ▁, ▁क म ▁परि माण मा ▁पाइ ने ▁एम िनो ▁ए सि ड ले ▁मह लाई ▁गा ढा ▁रङ को ▁बनाउन मा ▁मह त्व पू ृ ण ▁भ ू मि का ▁खे ल् दछ ▁।
▁New ▁Z e al and ▁को ▁के हि ▁क्षेत्र हरु ले ▁( ▁C or om and el ▁P en ins ul a ▁, ▁E as tern ▁B ay ▁of ▁p le nt y ▁अ नि ▁the ▁m ar l b or ough ▁sound s ▁) ▁मात्र ै ▁बा र म्ब ार ▁वि षा क्त ▁मह ▁उत् पादन ▁गर्दछ न ▁।
▁अन्य ▁द ेश हरूमा ▁मह को ▁ग्रे डिङ का ▁भिन्न ▁मा प द ण्ड हरू ▁हुन ▁सक्छ न् ▁।
▁पो लि फ् लो र ल ▁मह ▁, ▁जस लाई ▁ज ं ग ली फ ुल को ▁मह ▁पनि ▁भ नि न्छ ▁, ▁यो ▁धेरै ▁प्रकार का ▁फ ूल हरूको ▁म ध ु र स बाट ▁ब ने को ▁हुन्छ ▁।
▁क च ्च ा ▁मह ले ▁केही ▁प रा ग ▁समावेश ▁गर्दछ ▁र ▁मो मको ▁सानो ▁क ण को ▁समावेश ▁गर्दछ ▁।
▁श ि श ु ▁बो ट ु लि ज ़ ् म ▁को ▁जो ख िम ▁को ▁कारण ▁बच ्च ाह रु लाई ▁दि इ नु ▁हुँदैन ▁।
▁सामान्य त या ▁मह ▁यसको ▁प ग ् लि ने ▁वि न्दु भन्दा ▁क म ▁त ाप क्रम मा ▁र ह न्छ ▁, ▁यो ▁अति ▁चि सि ने ▁तर ल ▁हो ▁।
▁केही ▁सं स्क ृति हरू ▁विश्वास ▁गर् थ े ▁कि ▁मह को ▁धेरै ▁व ्याव हा रिक ▁स्वा स्थ ्य ▁प्रयोग हरू ▁थि ए ▁।
▁केही ▁प्रकार का ▁मह ले ▁ठू ला ▁ठू ला ▁तर ▁केही ▁म ण ि भ हरु ▁उत् पादन ▁गर्न ▁सक्छ ▁, ▁जब कि ▁अरू ले ▁धेरै ▁सा ना ▁म ण ि भ हरु ▁उत् पादन ▁गर्छ न् ▁।
▁ट ्य ू पे लो ▁, ▁ए का सि या ▁, ▁र ▁से ग ▁ल गा य त का ▁केही ▁प्रकार का ▁मह हरू ▁प्रा य ः ▁क म ▁नियमित ▁रूपमा ▁क्रि स्ट ल ▁हुन्छ न् ▁।
▁ल क्षण हरु मा ▁च क्क र ▁आ उने ▁, ▁क म जो री ▁, ▁अ त्य धिक ▁प सि ना ▁, ▁वा क वा की ▁र ▁उल् टी ▁आ उने ▁हुन्छ ▁।
▁प्रभाव ले ▁प्रकार ▁र ▁गुण स्त र ▁निर्धारण ▁गर्न ▁उपयोग ी ▁छ ▁भ नि ▁मह स ु स ▁गरेको ▁छ ▁।
▁इ जि प्ट ▁का ▁प्र जन न ▁द े व ता ▁, ▁म िन ▁, ▁लाई ▁मह ▁दि इ यो ▁I
▁त ी ▁अ ा क ृति हरूले ▁टा ेक री ▁वा ▁गा े र्ड ▁बा े के का े ▁र ▁त ्या े ▁ज ङ्ग ली ▁गु ँ ड सम्म ▁पु ग ्न ▁भ र्या ङ ▁अ थ वा ▁डा े री हरू ▁प्र या े ग ▁गरे का े ▁चित्र ित ▁गरिएका े ▁छ ▁।
▁मह ▁ख न् या इ दा ▁, ▁त्यस ले ▁त ु रू न्त ै ▁बि ला उने ▁सा ना ▁, ▁अस्थायी ▁पत्र हरू ▁बनाउन पर् छ ▁, ▁जसले ▁त्यस का े ▁उच्च ▁भी स् का े सि टी ला र् इ ▁ज ना उँ दछ ▁।
▁तिनी हरूको ▁आफ ्न ै ▁, ▁जुन ▁यसमा ▁समाविष्ट ▁अन्य ▁अवयव हरूको ▁कारण ▁हुन ▁सक्छ ▁।
▁मा या ले ▁मौ री लाई ▁प व ित्र ▁मा न्द छ ▁( ▁मध्य ▁अमेरिका को ▁मे यन ▁स् टि ं ग ले स ▁मौ री हरू ▁हेर्नुहोस् ▁) ▁।
▁सम ग्र ▁च क्र ▁लाइ ▁मि श ्र ण ▁को ▁अनुपात ▁मापन ▁गर्न ▁प्रयोग ▁गर्न ▁सकिन्छ ▁।
▁यो ▁चित्र क ला ▁मे जो लि थ िक ▁ढ ु ं गे ▁चित्र क ला ▁हो ▁, ▁जस मा ▁दुई ▁मह ▁श ि कारी ले ▁मह ▁सं क लन ▁गरेको ▁देख ाइएको ▁छ ▁र ▁ज ं ग ली ▁मा हु री को ▁गु ड को ▁च ा का ▁देख ाइएको ▁छ ▁।
▁M ah a ▁m a a ▁h un e ▁par ag ▁d w a ar a a ▁f ul ▁k o ▁sh r ot ▁p ata a ▁l ag aun a ▁s ak in ch h a ▁r a ▁t as ar th a ▁sh r ot ▁k o ▁ch he t ra ▁.
▁धेरै ▁का रक हरू द्वारा ▁क्रि स्ट लाइ ज ेश न को ▁दर ▁प्रभाव ित ▁हुन्छ ▁, ▁तर ▁मुख्य ▁का रक को ▁मुख्य ▁च िन ी को ▁अनुपात ▁हो ः ▁ग् ल ू को ज द ेख ि ▁फ ्रु क टो ज ▁।
▁मह को ▁पु रा लेख ▁र ▁प रा ग को ▁अध ्य यन ▁गर्ने ▁गुण हरूले ▁उत् पादन ▁गरिने ▁प्र मुख ▁बि रु वा को ▁ने क्टर को ▁मु ह ान ▁पहिचान ▁गर्न ▁सकिन्छ ▁।
▁विश ि ष्ट ▁प्रकारको ▁ए सि ड ▁र ▁उ न को ▁मात्र ा ▁स टी क ▁ता पमा न ▁निर्धारण मा ▁मुख्य ▁भ ू मि का ▁नि भा ि न्छ ▁।
▁मौ री द्वारा ▁उत् पादन ▁गर्ने ▁वि भि न्न ▁प्रकार का ▁मह म ध्य े ▁( ▁जी न स ▁ए पि स ▁) ▁सर् व ो त् तम ▁मा नि एको ▁छ ▁, ▁यसको ▁विश्व व ्या पी ▁व ्याव स ाय िक ▁उत् पादन ▁र ▁मान व ▁ख प त को ▁कारणले ▁गर्दा ▁।
▁भे दा स ▁र ▁अन्य ▁प्रा च ीन ▁सा ह ित ्य ले ▁म हा न् ▁औ ष धि ▁र ▁स्वा स्थ ्य को ▁रूपमा ▁मह को ▁प्रयोग लाई ▁उल् लेख ▁गर्दछ ▁।
▁यस ▁क्ष म ता ले ▁उप युक्त ▁स्ट क हरू ▁चयन ▁गर्न ▁अधिक ▁स जि लो ▁बना उँ छ ▁।
▁यसले ▁फ ्रु क् टो स ▁र ▁अन्य ▁अवयव हरूको ▁समाधान मा ▁पुरानो ▁ग् ल ु को ज ▁क्रि स्ट ल को ▁एक ▁अर् स् स ाइ ड ▁समाधान ▁बना उँ छ ▁।
▁यस ▁एन एम आर ▁वि धि ले ▁फ ्रा न्ट ो ज ▁र ▁ग् ल ु को ज को ▁त ुल ना मा ▁मार् टो स ▁, ▁ग ्या ले टो स ▁, ▁र ▁अन्य ▁अ ल्प सं ख्य क ▁च िन ी हरूको ▁मात्र ामा ▁गणना ▁गर्न ▁सकेन ▁।
▁यस ▁प्रक्रिया ले ▁सु ख ाउने ▁र ▁ए न्ट ी के कि ं ग ▁ए जे न्ट हरूको ▁प्रयोग ▁गर्न ▁पनि ▁सक्छ ▁, ▁नग र्न ▁पनि ▁सक्छ l
▁ध्वनि व हा व मा ▁ब ाँच ्ने ▁को शी का हरुको ▁प्रा य ▁बढ ्ने ▁श क्ति ▁क म् जो र ▁हुन्छ ▁जसले ▁गर्दा ▁मह ▁उत् पादन ▁क्ष म ता ▁घ ट् दै ▁जान्छ ▁.
▁ट टिन ▁वि षा क्त ता ▁को ▁जो ख िम ▁क म ▁गर्न ▁को ▁लागि ▁, ▁मा नि स हरु ले ▁न्यू जी ल्या ण्ड ▁को ▁जो ख िम ▁क्षेत्र बाट ▁ल्या एको ▁फ ेर ल ▁घ ार ▁को ▁मह ▁खा नु ▁हु दैन ▁I
▁अल् ट ्रा सा ेन िक ेट े ड ▁मह ▁अल् ट ्रा सा ेन िक ेसन द्वारा ▁प्र सा े धन ▁गरिएका े ▁हुन्छ ▁, ▁जुन ▁मह ▁प्र सा े धन ▁गर्ने ▁वैकल्पिक ▁न न थ र्म ल ▁प्रक्रिया ▁हा े ▁।
▁ज ल ▁सामग्री ▁स जि ल ै ▁संग ▁रि फ् र्या क्रो म ी टर ▁द्वारा ▁मापन ▁गर्न ▁सकिन्छ ▁। ▁.
▁मह ▁अल् ट ्रा स ोन िक ेश न मा ▁पर्दा ▁अध िका ंश ▁य ि स्ट ▁को ष हरू ▁नष्ट ▁हुन्छ न् ▁।
▁नि ष् कर् ष ण ▁गरे का े ▁केही ▁ह प्ता द ेख ि ▁केही ▁म हि ना भ ित्र ▁थ ु प्र ै ▁प्रकार का ▁मह हरू ▁क ्री म ▁रङ्ग का े ▁ठा ेस मा ▁क्रि स्ट लाइ ज ▁हुन्छ न् ▁।
▁पु रु ष ▁र ▁म हि ला ▁दु ब ैले ▁मा द क प द ार्थ ▁से व ान ▁गर्छ न ▁।
▁सबै ▁प्या रा ▁वा ▁सु शी ल ▁व्य ं जन हरूको ▁प्र सि द्ध ▁मा ला बार ▁म सा ला हरूको ▁एक ▁स् पर् श ▁हो ▁।
▁साथ ै ▁, ▁मु गल ▁शा सन का ल ▁देखि ▁भ ार त ीय ▁व्य ञ् जन मा ▁मध्य पूर् वी ▁र ▁मध्य ▁एशिया ली ▁प्रभाव हरू ▁परे का ▁छन् ▁।
▁का ना दि गा ▁उ टा ▁( ▁कन् ना दि गा ▁मि ल ▁) ▁को ▁सामाग्री ▁क्षेत्र ▁क्षेत्र मा ▁भिन्न ▁भए प नि ▁यसलाई ▁के रा को ▁पा तम ै ▁प स्क ि न्छ ▁.
▁अप ो ङ्ग ▁वा ▁च ाम ल को ▁बि यर ▁, ▁ज ौ ▁वा ▁च ा व ल ▁प्र सो ध ित ▁गरि ▁बना ई एको ▁, ▁अ रु णा च ल ▁प्र देश मा ▁एक ▁लो क प ्रिय ▁पे य ▁हो ▁र ▁ता ज ़ ग ी ▁दि ने ▁पी ▁का ▁रूपमा ▁उप भ ो ग ▁गरिन्छ ▁।
▁दु र् ल भ ▁छैन ▁) ▁, ▁न रि व ल ▁सह ित ▁वा ▁न रि व ल ▁बिना ▁सब ् जी ▁तर कारी ▁र ▁चला एर ▁ता रिएको ▁तर कारी लाई ▁पार ं प रिक ▁रूपमा ▁थो रण ▁या ▁मि झ ु कु पि रा ती को ▁रूपमा ▁चि नि न्छ ▁।
▁के र ला मा ▁ठूलो ▁प ानी का ▁स्रोत हरू ▁भएका ले ▁, ▁ताजा ▁प ानी मा ▁हुने ▁मा छ ा ▁प्र च ु र ▁मात्र ामा ▁पाइ न्छ ▁र ▁नियमित ▁खा ना मा ▁ख ाइ न्छ ▁।
▁द क्षि ण ▁र ▁के न्द ्रिय ▁भ ार त को ▁लो क प ्रिय ▁एउटा ▁बा क् लो ▁सब जि को ▁इ स टि उ ▁जस लाइ ▁ए भिल ▁भ नि न्छ ▁त्यो ▁द क्षि ण ▁के रे ला बाट ▁उत्पन्न ▁भएको ▁भन्ने ▁विश्वास ▁छ ▁।
▁ए भि यल ▁रा ज ्य मा ▁व्या पक ▁रूपमा ▁ख ाइ ने ▁शा का हा री ▁परि कार ▁हो ▁र ▁' ▁स ड ्या ▁' ▁मा प ्रम ु ख ▁भ ू मि का ▁खे ल् छ ▁।
▁भ ार त का ▁धेरै ▁प्र देश हरूमा ▁ग ाइ को ▁मा स ु ▁प्रति व न्ध ित ▁गरिएको ▁छ ▁।
▁भ ो पा ल ▁मा स ु ▁र ▁मा छ ा को ▁परि कार ▁जस्तै ▁रो ग ान ▁जो स ▁, ▁को र् मा ▁, ▁कि मा ▁, ▁ब िर् या नी ▁, ▁पि ला फ ▁र ▁क बा ब को ▁लागि ▁परि चित ▁छ ▁.
▁ह रि या णा ▁मा ▁र हेको ▁म वेश ी ▁सामान्य ▁छ ▁, ▁डे य री ▁उत् पादन ▁यसको ▁व्य ञ् जन को ▁एक ▁सामान्य ▁घ टक ▁हो ▁।
▁श ता ब् द ी को ▁व्या पा र ▁सम्बन्ध ▁र ▁सा ं स्क ृति क ▁आ दान ▁प्र दान को ▁कारण ▁प्रत्येक ▁क्षेत्र को ▁व्य ञ् जन मा ▁मह त्व पूर्ण ▁प्रभाव ▁पर्यो ▁।
▁भ ार त का ▁सबै भन्दा ▁लो क प ्रिय ▁ना श ् ता हरू म ध्य े ▁च ाट ▁, ▁साम ो सा ▁र ▁प को रा ▁उत्तर ▁प्र देश बाट ▁उत्पन्न ▁हुन्छ ▁।
▁छा ङ ▁पश्च िम ▁ब ङ्ग ाल को ▁सि क् कि म ▁र ▁द ार् ज िङ ▁हि मा ल य ▁प हा डी ▁क्षेत्र का ▁मा नि स हरूले ▁प्रयोग ▁गर्दछ न् ▁।
▁छा ङ ▁प र म्प रा गत ▁बि यर ▁जस्तै ▁हो ▁, ▁जुन ▁ज ौ ▁, ▁को दो ▁र ▁भा त ▁बाट ▁ब न ाइएको ▁हुन्छ ▁।
▁न रि व ल ▁र ▁सम ु द ्री ▁मा छ ा लाई ▁अध िका ंश ▁भन्दा ▁भ ो जन को ▁रूपमा ▁सेवा ▁गर्दछ ▁।
▁अन्य ▁सं स्क ृति यो ं ▁संग को ▁सं पर्क ले ▁भ ार त ीय ▁भ ो जन ▁श ि ष् टा चार ▁प्रभाव ित ▁गरेको ▁छ ▁।
▁आ ध ु न िक ▁के र ला ▁खा ना मा ▁मा ं स ाह ा री ▁भ ो ज न्ह ा रू ▁पनि ▁हुन्छ न ▁।
▁रा जि स्थान ▁, ▁एक ▁सु ख ् खा ▁क्षेत्र ▁, ▁को ▁प का उने ▁तरिका ▁सामग्री हरुको ▁उपलब्ध ता ले ▁क डा ▁रुपमा ▁निर्धारण ▁गरेको ▁छ ▁.
▁गा ढा ▁फ ्राइ ङ ▁गरि ▁सब ् जि हरू ▁प का उने ▁एक ▁सामान्य ▁अ भ ्यास ▁हो ▁।
▁अ लिक मित ▁भिन्न ता ▁अनु सार ▁, ▁औ ँ ला ▁बा गल ु ▁, ▁ग हु ँ ▁, ▁ब ख त ▁, ▁ज ौ ▁, ▁सब ् जि हरू ▁, ▁आ ल ु ▁र ▁सो या ब ीन ▁बढ ् दै ▁जान्छ ▁।
▁भ ार त मा ▁पहिले का ▁आ ह ार ▁मुख्य त या ▁ग े डा गु डी ▁, ▁सा ग स ब् जी ▁, ▁फ ल फ ूल ▁, ▁अन् न ▁, ▁दु ग ् ध ▁उत् पादन ▁, ▁र ▁मह ▁समावेश ▁हुन् थ ्यो ▁।
▁मा छ ा ▁र ▁गा ई को ▁मा स ु को ▁ख प त ▁भ ार त का ▁केही ▁भाग हरूमा ▁फ ै लि एको ▁छ ▁, ▁तर ▁त टी य ▁क्षेत्र ▁, ▁साथ ै ▁उत् त री ▁पूर्व ▁बा हे क ▁अन्य ▁क्षेत्र मा ▁सामान्य त या ▁उप भ ो ग ▁गरि ँदैन ▁।
▁यो ▁एक ▁सु ग ं ध ित ▁, ▁पो षक ▁तत्व हरूको ▁अनु करण ▁गरेको ले ▁जि ङ्ग ले ▁( ▁ति ल ▁) ▁त ेल ▁द क्षि ण मा ▁सामान्य ▁छ ▁।
▁क्षेत्र मा ▁सब ् जी को ▁क म ी को ▁कारण ▁च ना को ▁पि ठ ो ▁मुख्य त ः ▁मा र वा री ▁खा ना मा ▁मुख्य ▁हुन्छ ▁।
▁ह ाडि या ▁एक ▁च ाम ल ▁बि यर ▁हो ▁जुन ▁ज डी ब ू टि हरूलाई ▁उ मा ले को ▁च ाम ल मा ▁मि सा ई ▁सो ▁मि श ्र ण लाई ▁एक ▁ह प्ता को ▁लागि ▁कि ण् वन ▁हुन ▁दि एर ▁ब न ाइ न्छ l
▁ह ाडि या ▁, ▁जुन ▁ध ान को ▁च ाम ल बाट ▁ब न ाइ न्छ ▁, ▁एक ▁ता ज ग ी को ▁लागि ▁पि इ ने ▁पे य ▁पद ार्थ ▁हो ▁।
▁हि न्द ू ▁सम ु दा य हरूले ▁गा ई को ▁मा स ु ▁खा ने ▁कार्य लाई ▁घ ृ णा ▁गर्छ न् ▁किन कि ▁हि न्दु ▁ध र्म शा स् त्र हरूले ▁गा ई को ▁ह त्या लाई ▁अप रा ध ▁ठ ह र्या एको ▁मा नि न्छ ▁।
▁ ऐ तिहास िक ▁रूपमा ▁, ▁धेरै ▁दिन को ▁लागि ▁र ह न ▁सक् ने ▁र ▁न त ता ई कन ▁पनि ▁ख ान ▁सकिने ▁खा ने कु रा हरू ▁बढी ▁रु च ाइ न् थ ्यो ▁।
▁व न स्प ति ▁घ ्य ू को ▁नाम ले ▁चि नि ने ▁हाइ ड ्रो जे ने टे ड ▁व न स्प ती ▁त ेल ▁खा ना ▁प का उने ▁अर्को ▁लो क प ्रिय ▁मा ध्य म ▁हो ▁।
▁आ न्ध ्र मा ▁, ▁पा त लो ▁चि सो ▁वा ▁सब ् जि हरू ▁ज स्ता ▁बो लेट ▁- ▁ग ोर् खा ▁र ▁बै गु न ▁प्रा य ः ▁ड ाल मा ▁थ पि एको ▁छ ▁।
▁भ ार त ीय ▁व्य ञ् जन हरूमा ▁भ ार त ीय ▁उप म हा द् वी प को ▁मूल ▁नि वा सी ▁क्षेत्र ीय ▁र ▁प र म्प रा गत ▁व्य ञ् जन हरूको ▁विस्तृत ▁वि विध ता ▁समावेश ▁भएको ▁हुन्छ ▁।
▁भ ार त ीय ▁व्य ं जन ले ▁म ले शि यन ▁खा ना ▁प का उने ▁तरिका मा ▁धेरै ▁प्रभाव ▁पा रे को ▁छ ▁र ▁सि ं गा प ु र मा ▁लो क प ्रिय ता ▁पनि ▁प ाउँ छ ▁।
▁अन्य ▁समा ज मा ▁संग ▁रा ष्ट ्र को ▁सा ं स्क ृति क ▁अन्तर क्रिया ले ▁इन् डि यन ▁खा ना ▁अहिले ▁पनि ▁विकास ▁हु दै ं ▁छ ▁.
▁द क्षि ण पूर् व ▁एशिया मा ▁सो ▁क्षेत्र मा ▁ब लि यो ▁हि ं द ू ▁र ▁ब ौ द्ध ▁सा ं स्क ृति क ▁प्रभाव को ▁कारण ▁भ ार त ीय ▁व्य ञ् जन ▁धेरै ▁लो क प ्रिय ▁छ ▁।
▁भ ार त ीय ▁खा ना ▁पनि ▁ध र्म ▁, ▁विशेष ▁हि न्द ू ▁र ▁सा ं स्क ृति क ▁छनौट हरू ▁र ▁प र म्प रा हरू द्वारा ▁विशेष ▁प्रभाव ित ▁हुन्छ ▁।
▁भ ार त ीय ▁स्थ ाना न्तरण ले ▁उप म हा द् वी प को ▁प क व ान ▁सं स्क ृति ▁सं सार भर ▁फ ै ला एको छ ▁।
▁च िक ेन ▁टि क्का ▁ज स्ता ▁भ ार त ीय ▁त न्दु री ▁व्य ञ् जन हरूले ▁व्या पक ▁रूपमा ▁लो क प ्रिय ता ▁प ाउँ दैछ न् ▁।
▁धेरै ▁के रे ला ▁परि वा र हरूमा ▁, ▁एक ▁सामान्य ▁भ ो जन ▁च ाम ल ▁र ▁सब ् जि हरू ▁हुन्छ न् ▁।
▁हालै का ▁द श क हरूमा ▁, ▁स ू र्य मुख ी ▁कु स ु म ▁, ▁क पा स को ▁बी उ ▁, ▁र ▁सो या ब ीन ▁त ेल हरू ▁भ ार त भर ▁लो क प ्रिय ▁छन् ▁।
▁सि क् कि म मा ▁थ ु प्र ै ▁जा त जा ति ▁जस्तै ▁भ ु टा नी ▁, ▁ने पा लि ▁र ▁ले प् चा ▁ह रु को ▁आफ ्न ै ▁छु ट् ट ै ▁भ ो जन ▁छन् ▁।
▁आ दि वा सी ▁क्षेत्र हरु मा ▁, ▁एक ▁लो क प ्रिय ▁पे य ▁सु ल् फ ि ▁रू ख को ▁र स ▁हो ▁, ▁यो ▁कि ण् व ित ▁छ ▁भने ▁मा द क ▁हुन ▁सक्छ ▁.
▁यो ▁मौ स म ▁अनु सार ▁भिन्न ▁हुन्छ ▁, ▁यसको ▁आधार मा ▁फ ल फ ूल ▁र ▁तर कारी ▁पा क् छ न ▁।
▁यसमा ▁एक ▁गो लो ▁खा ड ल ▁सह ित को ▁फ ्राइ ▁गरिएको ▁पु री ▁, ▁स् वाद युक्त ▁प ानी ▁, ▁उ मा लि एको ▁आ ल ु ▁, ▁ब ं ग ाल ▁च ना ▁आ दि ▁हुन्छ ▁। ▁.
▁भ ार त का ▁अ रु ▁रा ज ्य हरु ▁भन्दा ▁भिन्न ▁, ▁के र ला मा ▁रे ष्ट ु रे न्ट मा ▁मा ं स ाह ा री ▁परी कार सँग ▁ना स्ता ▁गर्नु ▁सामान्य ▁हो ▁।
▁यो ▁चि सो ▁वा ▁बाह्य ▁त ाप क्रम मा ▁गर् म ी ▁या म मा ▁पि इ न्छ ▁, ▁र ▁क हिले का ही ▁ता तो ▁पा रे र ▁जा डो ▁या म मा ▁पि इ न्छ ▁।
▁यसलाई ▁चि सो ▁पा रे र ▁प्रयोग ▁गरिन्छ ▁र ▁र क्सी को ▁मात्र ा ▁अन्य ▁भ ार त ीय ▁र क्सी भन्दा ▁क म ▁हुन्छ ▁।
▁यो ▁के रा ला को ▁खा ना मा ▁प्रयोग ▁गरिने ▁मुख्य ▁स्ट ार् च ▁सामग्री ▁हो ▁।
▁यो ▁सामान्य त या ▁च ु र् मा ▁, ▁एउटा ▁म स िनो ▁पि से को ▁प का एको ▁रो टी ▁, ▁च ी नी ▁र ▁घ ्यु को ▁मि श ्र ण ▁, ▁संग ▁पू रक ▁हुन्छ ▁।
▁यसले ▁सामान्य त या ▁दुई ▁वा ▁त ीन ▁प्रकार का ▁सब ् जी हरू ▁, ▁र ▁क हिले का ही ँ ▁क ूल चा ▁, ▁न ान ▁, ▁वा ▁प रा था ▁ज स्ता ▁वस्तु हरूको ▁समावेश ▁गर्दछ ▁।
▁क ल् ल ू ▁( ▁छ े थ ु ▁क ल् ल ु ▁) ▁एक ▁लो क प ्रिय ▁प्रा क ृति क ▁श राब ▁हो ▁, ▁जुन ▁के र ला मा ▁न रि व ल ▁र ▁भ ु ई ं क ट हर को ▁रु ख बाट ▁नि का लि एको ▁हुन्छ ▁।
▁क श ् म ी री ▁व्य ञ् जन ▁स य ौ ं ▁वर् ष बाट ▁विकास ▁भएको ▁छ ▁।
▁के रे ल मा ▁इ ड् ली ▁, ▁टो सा ▁, ▁अ प्प म ▁, ▁इ डिया प्प म ▁, ▁पु ट ु ▁र ▁प थ ि री ज स्ता ▁तर ह ▁तर ह का ▁ना स्ता ▁व्य ञ् जन ▁पा ई न्छ न् ▁।
▁के र ल का ▁खा ना मा ▁यसको ▁सम ृद्ध ▁व्या पा रिक ▁वि रा स त ▁दर्श ा ि न्छ ▁।
▁के र ला ▁को ▁लामो ▁त ट ▁र ▁अस ं ख्य ▁न दि ▁ह रु ▁ले ▁त्यो ▁ठाउँ ▁मा ▁ठ ुल ै ▁मा छ ा ▁व्यव स ाय ▁स्थापना ▁ग रा एको ▁छ ▁र ▁सम ु द ्री ▁खा ना ▁हरेक ▁छा क ▁को ▁मह त्व ▁पूर्ण ▁खा ना ▁ब ने को ▁छ ▁I
▁को जि कोड न ▁ह ल ु वा ▁धेरै ज सो ▁म ै दा ▁( ▁अ त्य धिक ▁परि ष् क ृत ▁ग हु ँ ▁) ▁बाट ▁ब न ाइएको ▁हुन्छ ▁, ▁र ▁यो ▁के रा ▁, ▁घ ी उ ▁वा ▁न रि व ल ▁ज स्ता ▁वि भि न्न ▁स् वाद हरूमा ▁पाइ न्छ l
▁ल स् सी ▁, ▁सर् ब त ▁, ▁र ▁का गत ी ▁प ानी ▁ह र्या ना मा ▁त ीन ▁लो क प ्रिय ▁र क्सी ▁नभएको ▁पे य ▁हुन् ▁।
▁पछि ▁, ▁बेला य ती ▁र ▁पुर् त ग ाली ▁प्रभाव सँग को ▁व्या पा र ले ▁पहिले द ेख ी ▁वि विध ▁भ ार त ीय ▁व्य ं जन मा ▁झ न ▁वि विध ता ▁थप ▁गर्यो ▁।
▁ले ट स ▁सबै भन्दा ▁साधारण ▁सब ् जी ▁हो ▁जुन ▁सामान्य त या ▁अद ु वा ▁, ▁ध नि याँ ▁र ▁ह रियो ▁खु र्स ानी सँग ▁उ मा ले र ▁त या र ▁गरिन्छ ▁।
▁र क्सी ▁स् टो र हरू ▁धेरै ▁छन् ▁, ▁जसले ▁ट ् र्क ▁चाल क हरूको ▁ठूलो ▁सं ख्या लाई ▁पूरा ▁गर्दछ ▁।
▁स्थानीय ▁खा ना मा ▁म सा ले दा र ▁मा ंश हा री ▁र ▁शा का हा री ▁खा ना हरू ▁पर्दछ न् ▁।
▁स्थान ि य ▁मा नि स हरू ▁डो सा ▁, ▁इ ड ली ▁, ▁र ▁वि भि न्न ▁च ाम ल को ▁व्य न जन हरू ▁ख ान ▁रू च ाउ छ न ▁।
▁लो ट स ▁स् टि म ▁( ▁जस लाई ▁क म ल ▁क क डी ▁भ नि न्छ ▁) ▁सि न्ध ी ▁खा ना हरूमा ▁पनि ▁प्रयोग ▁गरिन्छ ▁।
▁मा ल व ानी ▁भा े जन ▁द े व ग ड ▁मा ल व ान का े ▁किना र ▁देखि ▁गा े वा सँग का े ▁द क्षि णी ▁म हा रा ष्ट ्र न ▁सीमा सम्म ▁फ ै लि एका े ▁उ ष् ण ▁प्र देश ि य ▁क्षेत्र का े ▁विशेषता ▁हा े ▁।
▁मु स् लि म ▁परि वा र ▁क्षेत्र मा ▁उ नी हरुको ▁प र म्प रा गत ▁क रु था ▁ह ल ु वा को ▁लागि ▁न िक ै ▁प्र ख्या त ▁छन् ▁.
▁भ ार त ीय ▁परि कार हरु मा ▁धेरै ▁कि सि मको ▁मा स ु ▁प्रयोग ▁हुन्छ ▁तर ▁कु ख ु रा ▁र ▁ख सी ▁सबै भन्दा ▁धेरै ▁प्रयोग ▁गरिन्छ ▁।
▁ग ्व ाल ि यर ▁र ▁इ न्द ौ र मा ▁दु ध ▁एउटा ▁च ल् ती को ▁चि ज ▁हो ▁।
▁M o h ari ▁M utton ▁पनि ▁मा ल् व ानी ▁भ ो जन को ▁एउटा ▁छु ट् ट ै ▁परि कार ▁हो ▁।
▁धेरै ▁डे स र् ट हरु ▁घ ि उ ▁वा ▁द ू ध मा ▁आधारित ▁हुन्छ न् ▁, ▁य े स् मा ▁न ट्स हरु ▁जस्तै ▁बद ाम ▁, ▁अ ख रो ट ▁, ▁पि स्ता ▁, ▁का जू ▁, ▁र ▁कि श मि श हरू ▁प्रयोग ▁हुन्छ ▁। ▁. ▁. ▁.
▁के रा ला का ▁अध िका ंश ▁हि न्दु हरू ▁, ▁ब्र ाह ् म ण ▁सम ु दा य को ▁बा हे क ▁, ▁मा छ ा ▁, ▁च िक न ▁, ▁मा स ु ▁, ▁सु ँग ु र ▁, ▁अ ण्डा ▁र ▁म टन ▁खा न्छ न ▁।
▁मु ग ् लाई ▁परि कार ▁भ ार त ीय ▁उप म हा द् वी पमा ▁मु गल ▁साम रा ज ्य का ▁श ाह ी ▁भा न्स ामा ▁विकास ▁भएको ▁प का उने ▁तरिका ▁हो ▁.
▁अ रु णा च ल को ▁आ वा स ीय ▁ज न जा ति ▁मा स ु ▁से व क ▁हुन् ▁र ▁उ नी हरूका ▁व्य ञ् जन ▁मा ▁मा छ ा ▁, ▁अ ण्डा ▁, ▁मा स ु ▁, ▁च िक न ▁, ▁सु ँग ु र ▁प्रयोग ▁गर्छ न् ▁। ▁\ \ n
▁उत्तर ▁भ ार त ीय ▁र ▁द क्षि ण ▁भ ार त ीय ▁व्य ञ् जन हरु ▁विशेष ▁रूप ▁राम्रो ▁तरिकाले ▁प्रति नि ध ित ्व ▁गरिन्छ ▁।
▁सामान्य त या ▁रो टि ▁लाई ▁ह ात ▁ले ▁न छ ो ई ▁सब ् जी ▁नि का ल् न मा ▁प्रयोग ▁गरिन्छ ▁I
▁अन्य ▁पे य ▁पद ार्थ हरूमा ▁का गत ी ▁प ानी ▁( ▁का गत ी ▁) ▁, ▁च ा स ▁, ▁बद ाम ▁द ू ध ▁( ▁बद म ▁र ▁कार्ड ाम मको ▁साथ ▁बा द को ▁द ू ध ▁) ▁, ▁र ▁न रि व ल ▁प ानी को ▁समावेश ▁गर्दछ ▁।
▁अ रु ▁व्य ं जन हरु ▁जुन ▁भ ार त ीय ▁खा ना ▁प का उने ▁शैली बाट ▁प्रभाव ित ▁भएका ▁छन् ▁, ▁त ी ▁मध्य ▁पर् छ न् ▁फि लिप िनो ▁, ▁भि य त ना मि ▁, ▁इन्ड ो ने सि यन ▁, ▁थ ाई ▁र ▁ब र्म ेल ी ▁व्य ं जन ▁।
▁भ ार त मा ▁अन्य ▁लो क प ्रिय ▁म दि रा ज न्य ▁पे य हरूमा ▁फ ेन ी ▁हो ▁, ▁जुन ▁न रि व ल बाट ▁ब ने को ▁एक ▁गो वा को ▁र क्सी ▁वा ▁का जू ▁स ्या उ को ▁र स बाट ▁ब ने को ▁हुन्छ ▁।
▁समय ▁संग ै ▁थ ु प्र ै ▁परि कार हरु ▁मौलिक ▁ख ान ▁संग ▁मि सि एका ▁छन् ▁अ नि ▁के हि ▁बि देश ी ▁ख ान हरु ▁सम े त ▁स्थानीय ▁स् वाद ▁अनुक ुल ▁बना ई एका ▁छन् ▁।
▁पा म ▁व ाइन ▁, ▁स्थानीय ▁रूप ▁मा ▁ने रा ▁को ▁रूप ▁मा ▁चि नि न्छ ▁, ▁वि भि न्न ▁प्र जा ति ▁को ▁त ोड ् डी ▁पा म ▁को ▁in f l ores c ences ▁बाट ▁नि का लि ने ▁एक ▁स ्या प ▁हो ▁।
▁पु री ▁र ▁क च ौ री ▁विशेष ▁अव स र हरूमा ▁खा ई न्छ ▁। ▁.
▁लो क प ्रिय ▁ना श ् ता हरूमा ▁गो ल ▁गो प् पा ▁( ▁अन्य ▁ठाउँ हरूमा ▁पनि ि प ु री ▁पनि ▁भ नि न्छ ▁) ▁समावेश ▁छ ▁।
▁आ दि वा सी ▁क्षेत्र हरूमा ▁विशेष ▁रूपमा ▁त या री ▁गरिएको ▁, ▁यो ▁व्य ञ् जन ले ▁त ेल ▁र ▁म सा ला लाई ▁, ▁अ चार ▁उत् पादन ▁र ▁विशेष ▁अव स र हरूको ▁बा हे क ▁अन ौ प चा रिक ▁रूपमा ▁प्रयोग ▁गर्दछ ▁।
▁रा ज स्थान ▁रा ज प ु त बाट ▁पनि ▁प्रभाव ▁परे को ▁छ ▁जो ▁मुख्य त ▁रूपमा ▁शा का हा रि ▁थि ए ▁।
▁रा ज ्य को ▁त टी य ▁क्षेत्र मा ▁सम ु न्द ्री ▁खा द ्य ▁प्र च लन मा ▁छ ▁।
▁सम ु द ्री ▁भ ो जन ले ▁अ र्म ेन ▁र ▁नि को बार ▁द ्व ी प को ▁व्य ञ् जन मा ▁प्र मुख ▁भ ू मि का ▁नि भा एको ▁छ ▁।
▁प्रयोग ▁गरिने ▁केही ▁सामान्य ▁सामाग्री हरूमा ▁आ प को ▁प ाउ डर ▁, ▁ई म् ली ▁, ▁को कु म का ▁फ ूल हरू ▁र ▁सु के का ▁अ ना र का ▁बी उ हरू ▁हुन् ▁।
▁के हि ▁म न पर् ने ▁व्य ञ् जन हरूले ▁न रि व ल ▁तर कारी ▁, ▁त न्दु री ▁आ ल ु ▁, ▁सो या ▁डो सा ▁, ▁प ोड ् ला न् का ई ▁, ▁पा के का ▁सब ् जि हरू ▁, ▁भ रे को ▁बन्द ा को बी ▁, ▁र ▁प का एको ▁सि म ी हरूको ▁समावेश ▁गर्दछ ▁।
▁अ ाय र ल्या ण्ड मा ▁सबै भन्दा ▁छि टा े ▁बढ ् दा े ▁जा त ीय ▁समूह ▁द क्षि ण ▁- ▁पूर्व ी ▁एशिया ली हरू ▁हुन् ▁।
▁म स ला हरु ▁भ ार त बाट ▁कि ने र ▁यु रोप ▁र ▁एशिया को ▁वरि प री ▁बे च ▁बि ख न ▁गरि न् थ ्यो I
▁आ ज भ ो लि ▁द ैन िक ▁ख ाइ ने ▁खा ना हरूमा ▁वि भि न्न ▁प्रकार का ▁द ाल ▁, ▁भा त ▁, ▁ग ह ू ँ को ▁आ ँ टा ▁पर्दछ न् ▁।
▁गु लि यो ▁व्य ञ् जन हरूमा ▁प्रा य ः ▁अ ल ै ँच ी ▁, ▁क ेश र ▁, ▁जा ई फल ▁, ▁र ▁गु ला ब को ▁पु ष् प द ल ▁म स ला को ▁रूपमा ▁प्रयोग ▁हुन्छ न् ▁।
▁ब्र ाह ् म ण हरु ▁शा का हा री ▁ख ान को ला ग ि ▁परि चित ▁छन् ▁, ▁खा स मा ▁साम बार ▁र ▁र स मको ▁भिन्न ता मा ▁.
▁क श ् मि र मा ▁टि मु र को ▁आ क्रमण ▁सँग ै ▁अहिले को ▁उ ज् ब े कि स्ता न ▁क्षेत्र बाट ▁आ एका ▁सं स्क ृति हरु बाट ▁पछि ▁यो ▁व्य ं जन ▁प्रभाव ित ▁भएको ▁थियो ▁।
▁यस ▁द ्व ी प ▁के रे ला को ▁न ज िक ै ▁भएको ले ▁के रे ला को ▁पा क क ला ▁प्रभाव ▁ल क्ष ् म ी वे प को ▁व्य ं जन हरूमा ▁एक द म ▁स्प ष्ट ▁छ ▁।
▁बि च ▁मध्य ▁प्र देश को ▁म ल् वा ▁र ▁ई न्द ो र ▁क्षेत्र को ▁पा क ▁कला ▁बि श ेष ता ▁भने को ▁पु वा ▁( ▁च्या प् टो ▁पारिएको ▁भा त ▁) ▁हो ▁जस लाई ▁प्रा य ः ▁ना स्ता मा ▁जु ले बी सँग ▁ख ाइ न्छ ▁।
▁यो ▁खा ना ▁अन्य ▁बि र या नी को ▁रूप हरू म ध्य मा ▁धेरै ▁फ ़ रक ▁छ ▁।
▁आ न्द ्रा ▁प्र देश को ▁खा ना ▁म सा ला को ▁भा री ▁प्रयोग को ▁लागि ▁प्र ख्या त ▁छ ▁र ▁त्यस ै ▁गरि ▁द क्षि ण ▁भ ार त ीय ▁प्रकार ▁इ म ली को ▁प्रयोग ▁को ▁लागि ▁।
▁हि न्द ू ▁सम ु दा य का ▁ख िर ▁, ▁विशेष ▁गरी ▁अ म्ब ला फ ु ज ▁ज स्ता ▁म न्द िर हरूमा ▁ब न ाइ एका ▁, ▁अ द् भ ु त ▁स् वाद को ▁लागि ▁प्र सि द्ध ▁छन् ▁।
▁मध्य ▁पूर्व मा ▁भ ार त ीय ▁प क व ान ▁स्थिति ▁यस ▁द ेश को ▁ठूलो ▁भ ार त ीय ▁ड ाय स् पो रा ▁द्वारा ▁प्रभाव ित ▁भएको ▁पा ई न्छ ▁। ▁.
▁यस ▁क्षेत्र को ▁परि कार मा ▁छि मे की ▁क्षेत्र हरू ▁जस्तै ▁आ न्ध ्र ▁प्र देश ▁र ▁के र ला को ▁प्रभाव ▁पनि ▁देख ्न ▁सकिन्छ ▁।
▁को दो गु ▁ज िल् ला ▁म सा ले दा र ▁सु ँग ु र को ▁प ोर् नि श ▁तर का रि को ▁लागि ▁चि नि न्छ ▁, ▁जब कि ▁त रा ई ▁क र् ना टक ▁सम ु द ्री ▁खा ना मा ▁मा हिर ▁हुन्छ ▁।
▁थ े कु आ ▁एक ▁गु लि यो ▁प क व ान ▁हो ▁जुन ▁च ी नी ▁, ▁ग ह ू ं ▁, ▁आ टा ▁, ▁र ▁न रि व ल बाट ▁ब न ाइएको ▁हुन्छ ▁। ▁.
▁ल क्ष द् वि प का ▁मा नि स हरु ▁धेरै ▁मात्र ामा ▁न रि व ल ▁प ान ि ▁पि उ छ ा ं ▁जसले ▁सबै भन्दा ▁बढी ▁स ित ल ता ▁प्र दान ▁गर्छ ▁.
▁स्थानीय ▁स् वाद ▁अनु रु प ▁यी ▁प क व ान हरूको ▁अनुक ुल न ▁गरिएको ▁छ ▁, ▁र ▁स्थानीय ▁प क व ान हरूलाई ▁पनि ▁अस र ▁गरेको ▁छ ▁।
▁पुर् ख ौ ▁देखि ▁च लि ▁र हेका ▁प स ल ▁बाट ▁इ ं द ौ र ▁को ▁स्ट ्री ट ▁फ ू ड ▁प्र सि द्ध ▁छ ▁I
▁मा ल् व ानी ▁भ ो जन को ▁अ द् व ित ीय ▁स् वाद ▁र ▁बा स् ना ▁भने को ▁मा ल् व ानी ▁म स ला बाट ▁र ▁न रि व ल ▁र ▁को क मको ▁प्रयोग ले ▁हुन्छ ▁.
▁स् वाद को ▁लागि ▁क री ▁पा त हरू ▁र ▁ज ड हरूको ▁प्रयोग ▁गु ज रा ती ▁र ▁द क्षि ण ▁भ ार त ीय ▁व्य ञ् जन मा ▁सामान्य ▁हो ▁।
▁उ नी हरु ▁ना स्ता सँग ▁चि या ▁या ▁क फ ि ▁पि उन ▁रु च ाउँ छ न् ▁, ▁य द ्य पि ▁खा ना को ▁अभि रु चि ▁क्षेत्र ▁अनु सार ▁फरक ▁हुन्छ ▁।
▁के र ला का ▁हि न्दु हरूको ▁प र म्प रा गत ▁खा ना ▁, ▁मा ला बार ▁क्षेत्र को ▁खा ना को ▁क्षेत्र ीय ▁अप वाद ▁देखि ▁बा हे क ▁शा का हा री ▁खा ना ▁हो ▁।
▁भ ार त मा ▁प र म्प रा गत ▁खा ना ▁प्रा य ▁द क्षि ण ▁र ▁पूर्व मा ▁एउटा ▁च ाम ल को ▁मुख्य ▁व्य ं जन ▁र ▁उत्तर मा ▁पु रै ▁ग हु को ▁रो टि ▁हुन्छ ▁।
▁प र म्प रा गत ▁रूपमा ▁, ▁भ ार त मा ▁भ ो जन ▁भ ु इ ँ मा ▁अ थ वा ▁एक द म ▁हो च ो ▁इ स्ट ुल ▁र ▁त कि या मा ▁ब स ेर ▁ख ाय ि न् थ ्यो ▁.
▁प र म्प रा गत ▁सेवा ▁शैली हरू ▁भ ार त ▁भ र ▁क्षेत्र ▁क्षेत्र मा ▁फरक ▁हुन्छ न् ▁.
▁ब जार मा ▁बि भि न्न ▁प्रकार का ▁ब ट्टा का ▁अ चार हरू ▁उपलब्ध ▁छन् ▁।
▁ग हु ँ ▁र ▁मा स ु ▁रा ज ्य को ▁उत्तर ▁र ▁पश्च िम मा ▁सामान्य ▁छ ▁, ▁जब कि ▁व ेट ् टर ▁द क्षि ण ▁र ▁पूर्व ▁च ाम ल ▁र ▁मा छ ामा ▁ब स् छ न् ▁।
▁म स ला लाई ▁म त् थ र ▁पार्ने ▁उ पा य को ▁रूपमा ▁, ▁द ही ▁सामान्य त या ▁भ ो जन मा ▁लि ने ▁गरिन्छ ▁।
▁अडियो ▁ज ै क को ▁चौ थ ो ▁रि ं ग ले ▁यो ▁अति रि क्त ▁जानकारी ▁बो क् दछ ▁।
▁फोन ▁अध ्यावधिक ▁गरि स के पछि ▁फोन लाई ▁ए प्प ल ▁को ▁सर्भर ▁संग ▁प्रमाण ित ▁गर्न ▁को ▁लाग ी ▁जोड ्नु ▁पर्ने ▁हुन्छ ▁, ▁जसले ▁गर्दा ▁क ति प य ▁फोन हरु ▁अस्थ ाई ▁रुपमा ▁काम ▁नगर्ने ▁हुन्छ न ▁।
▁सबै ▁आई फ ोन ▁मोड ेल हरूमा ▁लि ख ित ▁कागजात हरू ▁, ▁र ▁यू ▁एस ▁बि ▁के बल ▁जोड ्ने ▁डक ▁क ने क्टर ▁समावेश ▁हुन्छ ▁।
▁पछि ▁आ एका ▁आई फ ोन ▁एस ई ▁बा हे क ▁सबै ▁आई फ ोन हरूमा ▁यो ▁सु वि धा ▁छ ▁।
▁सबै ▁संस्करण मा ▁एउटा ▁यू ▁. ▁एस ▁. ▁बी ▁. ▁पा व र ▁ए डे प् टर ▁, ▁वा ▁" ▁व ाल ▁च ार् जर ▁" ▁समावेश ▁छ ▁जसले ▁आई फ ोन लाई ▁ए ▁. ▁सी ▁. ▁आ उट लेट बाट ▁च ार् ज ▁गर्न ▁दिन्छ ▁।
▁लग भ ग ▁सबै ▁प्रविष्टि ▁ट च ▁स् क ्री न ▁मार्फत ▁गरिन्छ ▁, ▁जसले ▁म ल् टी ▁- ▁ट च को ▁प्रयोग ▁गरेर ▁ज टि ल ▁भा व हरू ▁बु झ ् दछ ▁।
▁वैकल्पिक ▁रुपमा ▁, ▁यु एस बी ▁देखि ▁एस ी ▁ए ड प् टर ▁( ▁वा ▁" ▁भ ित ् त े ▁च ार् जर ▁, ▁" ▁पनि ▁समावेश ▁) ▁लाई ▁तार मा ▁जोड ेर ▁एस ी ▁आ उट लेट बाट ▁सि धै ▁च ार् ज ▁गर्न ▁सकिन्छ ▁.
▁एउटा ▁बहु ▁उ द्द ेश ्य ीय ▁स् लिप ▁/ ▁वे क ▁बटन ▁उपकरण को ▁माथि ▁स्थ ित ▁छ ▁।
▁एउटा ▁परि ब ेश ी ▁प्रकाश ▁से न्स र ले ▁डि स् प् ले को ▁उ ज ्य लो ▁नियन्त्र न ▁गर्छ ▁ज स् ले ▁ब्या ट ्री ▁पा व र ▁बच ाउ छ ▁अ नि ▁पर्दा ▁लाई ▁धेरै ▁च ह कि लो ▁अ नि ▁धेरै ▁ध मि लो ▁हुन बाट ▁बच ाउ छ ▁।
▁र ▁आई फ ोन को ▁मा र्क ेट िङ ▁" ▁, ▁अर्थ ▁यो ▁कि ▁वा ▁क्या रि यर ले ▁सफ्टवेयर ▁अद्यावधिक हरू ▁नियन्त्रण ▁गर्नेछ ▁र ▁विस्तार को ▁सुरक्षा ▁प्या च हरू ▁नियन्त्रण ▁गर्दैन ▁।
▁ए न्ड ्रो इ ड ▁; ▁य द ्य पि ▁ने क्स स ▁र ▁पिक्सेल को ▁उपकरण हरूले ▁अप र ेट िङ ▁प्रणाली ▁अद्यावधिक का ▁दुई ▁वर् ष ▁र ▁सुरक्षा को ▁लागि ▁एक ▁त ेस ्रो ▁थप ▁वर् ष को ▁गा रे न्ट ी ▁दि एको ▁छ ▁।
▁यो ▁प्रवि धि ▁कस री ▁प्रयोग ▁गरिनेछ ▁भन्ने ▁उदाहरण को ▁बारेमा ▁फोटो लाई ▁पूर्वावलोकन ▁गर्न ▁र ▁यसलाई ▁लि न को ▁लागि ▁ह ल् का ▁रूपमा ▁थि च् दछ ▁।
▁ए प्प ल ले ▁आइ फ ोन मा ▁यु ट ्यु ब का ▁भि डी यो हरू ▁हेर्न का ▁लागि ▁, ▁अ लग ▁अनुप्रयोग को ▁पनि ▁विकास ▁गर्यो ▁, ▁जसले ▁ए च् ▁को ▁प्रयोग ▁गरेर ▁सं के त न् ▁मार्फत ▁भि डी यो हरू ▁देख ाउ छ ▁।
▁Ch ines e ▁g ra ah ak ▁h ar u ▁m a a ▁so on ▁b il ash it a a ▁k o ▁l ok p ri y e ▁pr at ik ▁b h a e k o ▁th ah a a ▁p a a er a ▁Ap ple ▁le ▁so on ▁mod el ▁n ir ma an ▁g ar ne ▁n ir n ay a ▁l ie k o ▁th i y o ▁.
▁ए प्प ल् ले ▁अ ाइ फ ोन ▁सु न्न मा ▁सह ाय ता को ▁लागि ▁एउटा ▁कार्यक्रम ▁प्रकाश न ▁गरेको ▁छ ▁।
▁आई प ड को ▁स फल ता ▁अभि या न द ेख ि ▁विक स ित ▁हुँ दै ▁, ▁ए प्प ल को ▁मा र्क ेट िङ ले ▁फोन लाई ▁सार्वजनिक ▁गरिएको ▁दिन ▁नै ▁धेरै ▁ख रि द कर्ता हरू ▁सह ित ▁ठूलो ▁ब जार मा ▁बि क् ने ▁उत् पादन को ▁रूपमा ▁विक स ित ▁हुन ▁स घ ाउ ▁पु र्या यो ▁।
▁सि म ▁खोल् ने ▁बा हे क ▁अ रु ▁काम ▁गर्ने ▁ए प् ली के सन ▁।
▁प्र क् जि मि टी ▁से न्स र ले ▁कल को ▁समय मा ▁यन्त्र ▁अनु ह ार ▁न ज िक ै ▁ल्या इएको ▁बेला ▁डि स् प् ले ▁र ▁ट च स्क्रि न ▁नि ष् क्रि य ▁बना उँ दछ ▁।
▁कार्यक्रम को ▁लक्ष्य को ▁एक ▁मह त्व पूर्ण ▁अ ंश ▁ए प्प ल ▁स् टो र मा ▁आई फ ोन को ▁बि रु द्ध ▁क्या रि यर ▁स् टो र को ▁त ुल ना मा ▁कि न्ने ▁ग्र ाह क हरूको ▁सं ख्या ▁बढ ाउन को ▁लाग ी ▁हुन्छ ▁।
▁अस् सि स् टि भ ▁ट च ले ▁म ल् टि ▁- ▁ट च ▁स्क्रिन ▁अ य ि ओ ह ेस ▁दि भा य ि स ▁को ▁बि श ेष ▁अ ना ल ु कन ▁गर्न ▁म द त ▁गर्दछ
▁किन कि ▁ए प्प ल ▁वा रे न्ट ी हरूले ▁ज ल क्ष ति ▁समावेश ▁गर्दैन ▁, ▁किनभने ▁क र्म चा री हरूले ▁वा रे न्ट ी को ▁सु धार ▁वा ▁प्रतिस्थापन ▁स्वीकार ▁गर्नु अ घ ि ▁सं के त क हरूको ▁जाँच ▁गर्छ न् ▁।
▁किन की ▁के हि ▁अनुप्रयोग हरूले ▁अनु म ती ▁बिना ▁प्रयोगकर्ताको ▁जानकारी ▁त ेश ्रो ▁प क्ष का ▁वि ज्ञ ाप न दा ता हरूलाई ▁दि दै ▁थि ए ▁।
▁s d k ▁प्रकाश न ▁हुनु ▁अघ ि ▁, ▁त ेस ्रो ▁पार् टी ले ▁" ▁web ▁ap ps ▁" ▁स फा री सं ग ▁च ल् ने ▁, ▁चित्र ण ▁गर्ने ▁स्व ीक ृत ▁पा एको ▁थियो ▁.
▁ब् ल ु ट ु थ को ▁लागि ▁एक ▁विकल्प को ▁रूपमा ▁स वा री ▁चला उँदा ▁आई फ ोन को ▁सह ायक ▁ज ै क ▁अनुमति ▁ह्यान्ड फ ्री ▁प्रयोग सँग ▁सु स ज् जित ▁का र हरू ▁।
▁दु इ ▁पटक ▁थि च् यो ▁भने ▁व ाइ ड ▁- ▁स्क्रिन ▁र ▁फ ुल ▁- ▁स्क्रिन ▁मध्य मा ▁परिवर्तन ▁गर्न ▁मिल् छ ▁।
▁जहाँ ▁आवश्यक ▁छैन ▁, ▁विक ्रे ता हरूले ▁प्रा य ः ▁ग्र ाह क ▁सु वि धा को ▁लागि ▁सक्रिय ता ▁सेवा ▁प्र दान ▁गर्दछ ▁। ▁.
▁उदाहरण का ▁लागि ▁, ▁यदि ▁कल ▁उ ठा एको ▁समय मा ▁सङ्ग ी त ▁ब जि रहेको ▁छ ▁भने ▁, ▁कल ▁हु दा ▁सम्म ▁सङ्ग ी त ▁म ध ु रो ▁हुन्छ ▁र ▁कल ▁समाप्त ▁भए पछि ▁फे री ▁सामान्य ▁हुन्छ ▁।
▁उदाहरण का ▁लागि ▁, ▁व्या पा र का ▁लागि ▁वि प ण न ▁गरिएका ▁फ ा ेन हरूमा ▁ज ानी ज ानी ▁क्या म रा ▁नि का लि एका े ▁हुन् थ ्या े ▁भने ▁तिन मा ▁ग े म ▁खे ल् न ▁र ▁म ्यु ज िक ▁बज ाउन ▁पनि ▁नम िल् ने ▁हुन् थ ्या े ▁।
▁अ ष्ट ्रे लिया को ▁च ार ▁प्र मुख ▁क्या रि यर हरूले ▁अ ब ▁स ित ् त ै मा ▁सबै ▁आइ फ ोन ▁उपकरण हरू ▁, ▁हालको ▁र ▁अघिल्लो ▁मोड ल हरू ▁, ▁दु व ै को ▁लागि ▁वैध रू पमा ▁अ नल कि ङ्ग ▁प्र दान ▁गर्दछ l
▁घुमा उने ▁र ▁ह ल्ला उने ▁ज स्ता ▁विशेषता हरू ▁आइ ▁ओ ▁ए स् ▁उपकरण ▁पा ङ्ग ्रे कु र्स ी मा ▁राख ि ए ▁पनि ▁उपलब्ध ▁हुन्छ न् ▁।
▁आई फ ोन को ▁जी एस एम ▁मोड ेल हरूले ▁जी एस एम ▁न ेट वर् क मा ▁आफ ू लाई ▁पहिचान ▁गर्न ▁सि म ▁कार्ड ▁प्रयोग ▁गर्दछ न् ▁।
▁निर्देश ित ▁पहुँच ले ▁अ टि ज म ▁वा ▁अन्य ▁ध ्या न ▁त था ▁से न्स री ▁च ु ना ै ति हरू ▁भएका ▁व्यक्ति ला र् इ ▁गरि र हेका े ▁काम ▁( ▁वा ▁ए प ▁) ▁मा ▁केन्द्र ित ▁र ह न ▁सह या े ग ▁गर्छ ▁।
▁उ हा ले ▁अ रु को ▁प्रयोग को ▁लागि ▁बि भि न्न ▁सफ्ट व ेर ▁त था ▁off set ▁ह रु ▁प्रकाश ित ▁गरे का ▁छ न ▁।
▁त थ ाप ि ▁, ▁ए प्प ल ले ▁च ार ▁वर् ष ▁भन्दा ▁बढी ▁पुरानो ▁आई फ ोन को ▁पुनराव ृत् ति लाई ▁समर्थन ▁गरेको ▁छ ▁।
▁हो म् ▁बटन ▁थिच ्न ▁प्रयोगकर्ता लाई ▁कठ ि ना ई ▁भएमा ▁, ▁स् क ्री न मा ▁थप थ पा एर ▁यसलाई ▁सक ृ य ▁गर्ने ग री ▁मिला उन ▁सकिन्छ ▁।
▁यस ▁प्रकार ले ▁, ▁वा स्तविक ▁वस्तु को ▁इन्टरफेस ले ▁भ ौ तिक ▁अनु करण ▁गर्दछ ▁।
▁आई फ ोन ▁ र् ए ने प्प ल ▁इ ं क द्वारा ▁डि ज ़ ाइन ▁गरिएको ▁र ▁ब जार ▁अध ्य न ▁गरेको ▁स् मार् ट फ ोन को ▁एक ▁लाइन ▁हो ▁।
▁बि भि न्न ▁सु चना ▁वि धि ▁मार्फत ▁, ▁आइ फ ोन ले ▁उ क्त ▁प्रयोगकर्ता लाई ▁सु चना ▁पठ ा एको ▁जानकारी ▁दिन्छ ▁।
▁आइ फ ो ं ▁प्रयोग ▁क र् ता ले ▁वि भि न्न ▁ठाउँ ▁मा ▁इन्टर नेट ▁प्रयोग ▁गर्न ▁सक्छ न ▁र ▁गर्छ न ▁पनि ▁।
▁यसमा ▁एक ▁ब्याक ▁साइ ड ▁- ▁ट ल्क ने ▁से न्स र ▁छ ▁जुन ▁क म ▁रो श नी मा ▁तस् वि र हरू ▁ख ि च ्न ▁सक्छ ▁र ▁ने त ृ त्व ▁गरिएको ▁फ् ल ै श मा ▁भिडियो ▁ख ि च् दा ▁ब लि ▁र ह न ▁सक्छ ▁।
▁यसले ▁ ऐ च्छ िक ▁वा स्तविक ▁समय ▁ट ्रा फिक ▁जानकारी ▁प्र दान ▁गर्दै ▁गर्दा ▁दुई ▁स्थान ▁बीचको ▁दि शा ▁पनि ▁देखाउन ▁सक्छ ▁।
▁यसले ▁आ ग ाम ी ▁फोन ▁र ▁फ ेस टा ई म ▁कल ▁, ▁नयाँ ▁पाठ ▁सन्देशहरू ▁, ▁नयाँ ▁र ▁पठाइ एका ▁मेल हरू ▁, ▁र ▁क्या ले न्डर ▁घटना हरूको ▁लागि ▁दु ब ै ▁दृश्यात्मक ▁र ▁कम्प न ▁एल र् ट ▁प्र दान ▁गर्दछ ▁।
▁यसमा ▁स्वचालित ▁हिज्जे ▁जाँच ▁र ▁सु धार ▁छ ▁, ▁भ वि ष ्य वा णी ▁शब्द ▁क्ष म ता हरू ▁, ▁र ▁गति शी ल ▁शब्दकोश ▁हुन्छ ▁जसले ▁नयाँ ▁शब्द हरू ▁सि क् छ ▁।
▁यसले ▁गर्दा ▁फ र्म ले ▁नयाँ ▁मोड ेल हरू ▁ख री द ▁गर्न ▁पुरानो ▁आइ फ ोन का ▁प्रयोगकर्ता हरूलाई ▁प्र स्ट ▁गर्न ▁यो ▁र ण नी ति को ▁रूपमा ▁प्रयोग ▁गरि रहेको ▁छ ▁भन्ने ▁आ रोप हरू ▁लाग ेको ▁छ ▁।
▁ए स् लाई ▁स्व स्थ ता ▁ट्रयाक ▁गर्न ▁प्रयोग ▁गरिन्छ ▁, ▁मुख्य त या ▁p ed ome ter ▁को ▁रूपमा ▁।
▁यो ▁पहिलो ▁आई फ ोन ▁हो ▁जसले ▁ठ ु लो ▁गति शी ल ▁दायरा को ▁फोटो ग ्रा फ ी ▁गर्न ▁सक्छ ▁।
▁यसले ▁इ का ई को ▁पा व र ▁बटन को ▁रुपमा ▁काम ▁गर्दछ ▁र ▁फोन ▁कल हरु लाई ▁पनि ▁नियन्त्रण ▁गर्दछ ▁।
▁ज ेल ब्रे क ▁गरिएका ▁आई फ ोन हरू ▁कम्प्युटर ▁भ ाइ र स हरू ▁प्रति ▁सम् वेदन शी ल ▁हुन ▁सक्छ न् ▁, ▁तर ▁त्य स्ता ▁केही ▁घटना हरू ▁रि प ोर्ट ▁गरिएका ▁छन् ▁।
▁सबै ▁पा च ▁पु स्ता का ▁फोन हरु मा ▁, ▁हो म ▁बटन ▁दु इ ▁पटक ▁थिच ेर ▁क्या म रा ▁या प ▁खु ल् ने ▁गरी ▁कन्फिगर ▁गर्न ▁सकिन्छ ▁।
▁वा ▁आ उने ▁कल हरूले ▁कल र को ▁फोटो ▁देख ाउँ छ ▁।
▁त्यो ▁समय मा ▁ब न ाइ एका ▁फोन हरु ▁वा ह क ▁र ▁व्या पा र ▁सीमा ▁जुन ▁रू ढ ि वाद ी ▁ब्या न्ड वि थ ▁प्रयोग ▁र ▁ब्या ट ्री ▁जी वन मा ▁आधारित ▁थियो ▁त्यस मा ▁डि ज ाइन ▁गरिएको ▁थियो ▁.
▁फोन ▁" ▁, ▁स लि ड ▁ब ्रो ड ब्या ण्ड ले ▁त्यो ▁ब ्रा ण्ड को ▁ट्रे ड मार् क ▁आव ेद न ▁दाय र ▁गर्यो ▁।
▁क हिले ▁ब जार ▁र ण नी ति ▁द्वारा ▁खण्ड ित ▁भए र ▁, ▁फोन हरु ▁धेरै ▁कि सि म का ▁मोड ल हरु म ▁बे चि न्छ न ▁जसले ▁ग्र ाह क ▁लाइ ▁दु बि धा मा ▁पार् छ ▁र ▁इ ञ् जि निय रि ङ्ग ▁श ्रोत ▁लाइ ▁क म जो र ▁बना उ छ ▁।
▁तस् बि र ▁ब्राउ जि ं ग ▁, ▁वेब ▁ब्राउज िङ ▁, ▁र ▁संग ी त ▁बज ाउने ▁समर्थन ले ▁ठाडो ▁र ▁बाँ या ▁वा ▁दायाँ ▁फ रा कि लो ▁स्क्रिन मा ▁पृष्ठ वि न् यास ▁दु ब ै लाई ▁समर्थन ▁गर्दछ ▁।
▁पहिले ▁, ▁तिनी हरू ▁ज ेल ब ्रो कन ▁आइ फ ोन मा ▁मात्र ▁उपलब्ध ▁हुन् थ े ▁।
▁स फा री ले ▁पूर्वनिर्धारित ▁एक्स ट ए न् शन ▁बा हे क ▁अ रु ▁फाइल हरुको ▁द ाउन लोड को ▁अनुमति ▁दि ं दैन ▁.
▁स्क्रो लि ं ग ▁स् क ्री न मा ▁एक ▁औ ला ▁स्वा ई प ▁गरेर ▁प्राप्त ▁गरिन्छ ▁।
▁लामो ▁सूच ि ▁वा ▁मेनु मा ▁स्क्रोल ▁गर्न ▁औ ँ ला ले ▁डि स् प् ले ▁स्क्रिन मा ▁तल ▁देखि ▁माथि ▁गरेर ▁, ▁वा ▁पछाडि ▁फर् किन ▁माथि बाट ▁तल ▁स् लाइ ड ▁गर्न ▁सकिन्छ ▁।
▁बाँ या ▁स्प िन मा ▁स्थ ित ▁भोल्युम ▁समायोजन ▁नियन्त्रण हरू ▁हुन् ▁।
▁केही ▁ब जार ▁अनु स न्ध ान ले ▁पा एका े ▁छ ▁कि ▁प्रवि ध िका े ▁उत् पाद नका ▁लागि ▁अस ामा न्य ▁रूपमा ▁अ ाइ फा ेन का ▁प्र या े ग कर्ता हरू ▁अनुपात ही न ▁रूपमा ▁म हि ला ▁छन् ▁।
▁आई फ ोन को ▁लागि ▁डि ज ाइन ▁गरिएको ▁त ेस ्रो ▁- ▁प क्ष ीय ▁हे ड सेट हरूमा ▁माइ क्रो फ ोन ▁र ▁नियन्त्रण ▁बटन ▁पनि ▁समावेश ▁छन् ▁।
▁टे क् स्ट ▁मे से ज हरू ▁डा क बा कस मा ▁चि ठ ी ▁राख ि ने ▁ढाँचामा ▁क ाल क्रम िक ▁रूपमा ▁प्रस्तुत ▁गरिन्छ ▁जस मा ▁सबै ▁प्राप्त कर्ता हरू बाट ▁आ एका ▁टे क् स्ट हरू ▁जवाफ हरू सँगै ▁राख ि न्छ l
▁थ र्ड ▁पार् टी ▁ए प हरू ▁विशेष ▁गरी ▁ग े म हरू ▁नियन्त्रण ▁गर्नका ▁लागि ▁सम े त ▁एक्स ि ले रो मि टर ▁प्रयोग ▁गर्न ▁सकिन्छ ▁।
▁I ph one ▁को ▁प्रा र म्भ िक ▁नम ु ना हरुको ▁ब्या ट ्री ▁लाई फ लाई ▁थ ु प्र ै ▁प्रवि धि ▁पत्र कार हरु ▁ले ▁अ पर् या प्त ▁र ▁Ap ple ▁को ▁स्तर भन्दा ▁मु नी ▁भएको ▁भ न्द ै ▁आ लो चना ▁गरेको ▁छ न ▁।
▁भित्र ▁र हेको ▁ग ाइ रो स्को प ले ▁भिडियो ▁ख ि च् दा ▁तस् बि र लाई ▁स्थ िर ▁राख्न ▁सक्छ ▁।
▁क्या पा सी टी भ ▁ट च स्क ्री न ▁ना ङ्ग ा े ▁अ ा ै ँ ला ▁अ थ वा ▁म ल् टी ▁- ▁ट च ▁से न्स ी ङ का ▁लागि ▁एक भन्दा ▁बढी ▁अ ा ै ँ ला हरूका ▁लागि ▁डि ज ाइन ▁गरिएका े ▁हा े ▁।
▁अद ाल त को ▁अनु सार ▁संर क्ष क को ▁द र् ता ले ▁ब ्रा न्ड को ▁अधिकार ▁प ाउ ं दैन ▁.
▁अहिले का ▁हे ड सेट हरूले ▁भा े ल् यु म ▁नियन्त्रण ▁पनि ▁प्र दान ▁गर्छ ▁, ▁जा े ▁के व ल ▁हालै का ▁मा े ड ेल हरू सँग ▁मात्र ै ▁कम्प ्या टि बल ▁छन् ▁।
▁अ ाइ फा ेन सँग ▁सि ङ्क ्रा ेन ाइज ▁हु ना सा थ ▁फाइल ▁प्र या े ग कर्ता का े ▁कम्प्युटर मा ▁स्वतः ▁क पी ▁हुन्छ ▁।
▁नयाँ ▁त्रु द े प् थ ▁क्या मे रा ▁प्रणाली ले ▁गर्दा ▁अगाडि को ▁क्या मे रा मा ▁पनि ▁पोर्ट ्र ेट ▁मोड ▁र ▁पोर्ट ्र ेट ▁लाइ ट ▁छ ▁।
▁ग्रे ▁कि ▁आई फ ोन ▁अ नल क ▁गर्ने ▁उपकरण ▁, ▁ग्रे ्स हा फ्ट ▁नाम क ▁कम्प नी बाट ▁ब ने को ▁, ▁ले ▁आई फ ोन हरू ▁अ नल क ▁गर्न ▁सक्दछ ▁। ▁.
▁ह ै क र ▁सम ु दा य ले ▁धेरै ▁काम ▁पा एको ▁छ ▁, ▁जस म ध्य े ▁अध िका ंश ▁ए प्प ल ले ▁अस् व ीक ृत ▁गरेको ▁छ ▁र ▁वा र ं टी ▁सेवा ▁प्राप्त ▁गर्न को ▁लागि ▁ग ाह ्रो ▁वा ▁अस ं भव ▁बना उँ छ ▁।
▁हो म ▁स्क्रिन ▁कुनै ▁पनि ▁समय मा ▁स्क्रिन ▁तल ▁ह ार्ड वेयर ▁बटन द्वारा ▁पहुँच ▁गर्न ▁सकिन्छ ▁, ▁प्रक्रिया मा ▁खुला ▁अनुप्रयोग ▁बन्द ▁गर्दैछ ▁।
▁सुरु का ▁नम ु ना हरु ▁w ist ed ▁- ▁n em at ic ▁( ▁T N ▁) ▁L c d s ▁प्रयोग ▁गरेर ▁ब न ाइएको ▁थियो ▁।
▁आई फ ोन ले ▁सबै ▁उ म ेर का ▁प्रयोगकर्ता हरूलाई ▁आ कर् षित ▁गर्दछ ▁, ▁र ▁उप भ ो क् ता ▁प्रयोग ▁बा हे क ▁, ▁आई फ ोन लाई ▁व्यव स ाय िक ▁उ द्द ेश ्य का ▁लागि ▁पनि ▁अनु मो द न ▁गरिएको ▁छ ▁।
▁आई फ ोन ले ▁यसको ▁मि डिया ▁लाइब्रेरी मा ▁र हेका ▁ग ी त हरू ▁, ▁कला कार हरू ▁, ▁एल्बम हरू ▁, ▁भिडियो हरू ▁, ▁प्ले सूची हरू ▁, ▁शैली हरू ▁, ▁प ोड का स्ट हरू ▁, ▁अडियो कि ता ब हरू ▁र ▁रचना हरू ▁क्रमबद्ध ▁गर्न ▁सक्छ ▁।
▁आई फ ोन ▁ए प्प ल द्वारा ▁विक स ित ▁ब न्ड ल ▁गरिएका ▁अनुप्रयोग को ▁सेट स ह ित ▁आ उँ छ ▁, ▁र ▁ए प ▁स् टो र मार् फत ▁त ेस ्रो ▁- ▁प क्ष ीय ▁अनुप्रयोग हरू ▁डाउनलोड ▁गर्न ▁स घ ाउ ▁पु र्या उँ छ ▁।
▁आई फ ोन मा ▁सम े वेश ▁भएको ▁सफ्टवेयर ले ▁प्रयोगकर्ता लाई ▁क्या मे रा बाट ▁लि एको ▁फोटो हरु लाई ▁अप लोड ▁गर्न ▁, ▁हेर्न ▁, ▁इमेल ▁गर्न ▁दिन्छ ▁।
▁आ ध िका रिक ▁क्या रि यर ▁सह ित ▁फोन को ▁रूपमा ▁सक्रिय ▁नग रि एस म् म ▁आई फ ोन ले ▁सामान्य त या ▁यसको ▁मि डिया ▁प्ले यर ▁र ▁वेब ▁सु वि धा हरूको ▁पहुँच मा ▁रो क ▁लग ाउँ छ ▁।
▁आई फ ोन ले ▁ठूलो ▁फन्ट को ▁प्रयोग ▁गर्दछ ▁जसले ▁प्रयोगकर्ता हरूलाई ▁धेरै ▁ठ ाँ उ को ▁चयन ▁गर्न ▁अनुमति ▁दिन्छ ▁।
▁आइ फ ोन ▁१० ▁मा ▁हो म ▁बटन ▁छैन ▁तर ▁त्यस को ▁सट्टा मा ▁अनु ह ार ▁चि ने र ▁प्रयोगकर्ता ▁प्रमाणीकरण ▁गर्ने ▁बि धि ▁छ ▁।
▁आई फ ोन ले ▁एक्स ▁अनु ह ार ▁पहिचान ▁गर्ने ▁से न्स र ▁, ▁ट ्रु ड पे थ ▁क्या मे रा ▁प्रणाली को ▁नाम ङ्क ित ▁सु वि धा ▁दिन्छ ▁।
▁कि ▁- ▁बोर्ड ले ▁प्रयोगकर्ताले ▁कुन ▁शब्द ▁टाइप ▁गर्दैछ ▁र ▁पु रा ▁गर्न ▁सक्छ ▁भने र ▁भ वि श्य वा णी ▁गर्न ▁सक्छ ▁, ▁र ▁अनु मान ित ▁चाह ेको ▁कि ▁न ज िक ै को ▁कि हरूको ▁अ च ान क ▁थि च् ने बाट ▁स च्या उन ▁सक्दछ ▁।
▁परि द ृ श्य ▁मोडमा ▁, ▁जुन ▁के व ल ▁सी मित ▁अनुप्रयोग हरूको ▁समर्थन ▁गरिने ▁कुञ्जीहरू ▁के हि ▁ठू ला ▁छन् ▁र ▁टाढा ▁टाढा ▁छन् ▁।
▁स ै द् धा न् तिक ▁रुपमा ▁यी ▁ग ल् ति हरु ▁ह ान ि कार क ▁काम को ▁लागि ▁पनि ▁प्रयोग ▁हुन ▁सक् थ े ▁।
▁श ु रु को ▁आइ फ ोन लाई ▁मो ब ाइल ▁फोन ▁उ द् योग को ▁" ▁क ्रा न् ति ▁" ▁त था ▁" ▁खेल ▁बद ल् ने ▁" ▁भने र ▁वर्णन ▁गरियो ▁।
▁त्यहाँ ▁एक ▁अति रि क्त ▁ला उ ड स्प ीक र ▁स् क ्री न को ▁माथि ▁छ ▁जसले ▁फोन ▁कल ▁गर्दा ▁ए य स पि स को ▁रूपमा ▁कार्य ▁गर्दछ ▁।
▁सुरक्षा ▁प्रणाली ▁गि ला स ▁स त ह बाट औ ं ठा छ ाप को ▁. ▁फोटो ▁ख ि च ी ▁र ▁त्यो ▁फोटो ▁प्रमाण िकरण को ▁रूपमा ▁प्रयोग ▁गरी ▁प रा जित ▁भएको ▁थियो ▁।
▁यी ▁सं के त क ▁नियमित ▁प्रयोग मा ▁ट्रि ग र ▁गर्न ▁सकिन्छ ▁, ▁मालिक को ▁प सी ना ले ▁, ▁बा थ रू म मा ▁भ ाप ▁, ▁र ▁अन्य ▁ह ल् का ▁पर् या वरण ीय ▁नम ी
▁सि म ▁एक ▁ट्रे मा ▁बै ठ ता ▁छ ▁, ▁जो ▁उपकरण ▁को ▁श ीर् ष ▁मा ▁एक ▁स् लट मा ▁सम्मि लित ▁छ ▁।
▁समूह को ▁प्र व क् ता ले ▁यस ो ▁भने ः ▁" ▁ह ाम ी ▁आ शा ▁गर्दछ ौ ं ▁कि ▁यो ▁फि ं ग र प ्रि न्ट ▁बा यो मेट ्र िक को ▁बारे ▁अन्त त ः ▁भ ्रम ▁य हि ▁समाप्त ▁हुन्छ ▁।
▁मे क्स ि को को ▁सु प ्री म ▁को र् ट ले ▁भने ▁कि ▁यदि ▁सही ▁मालिक ▁हो ▁र ▁ए प्प ल ▁आई फ ोन ▁एक ▁ट्रे ड मार् क ▁उल् ल ङ् घ न ▁हो ▁।
▁प्रयोगकर्ताले ▁छ नो ट ▁गर्न ▁सक्छ ▁, ▁मानक ▁दृश्य ▁वा ▁ज ू म ▁गरिएको ▁दृश्य मा ▁।
▁प्रयोगकर्ताले ▁सन्देशको ▁साथ ▁जवाफ ▁दिन ▁सक्छ ▁, ▁वा ▁पछि को ▁समय मा ▁तिनी हरूलाई ▁कल ▁गर्न को ▁लागि ▁अनु स् मा रक ▁सेट ▁गर्न सक् छ ▁।
▁कुनै ▁अति रि क्त ▁सफ्टवेयर ▁बिना ▁आ वा ज ▁मार्फत ▁आइ ▁ओ ▁ए स् ▁उपकरण ▁चलाउन का ▁लागि ▁प्रयोगकर्ताले ▁के व ल ▁कि बोर्ड लाई ▁उपकरण सँग ▁जोड ्नु पर् ने ▁हुन्छ ▁।
▁प्रयोगकर्ताले ▁दुई ▁औ ं ला ▁एक ▁अर् का बाट ▁प र ▁चि प्ला एर ▁या ▁न ज िक ▁चि प्ला एर ▁फोटो हरु ▁ठूलो ▁या ▁सानो ▁बनाउन ▁सक्छ न् ▁, ▁स फा री को ▁जस री ▁।
▁भिडियो ▁आई फ ोन मा ▁क्र प ▁गर्न ▁सकिन्छ ▁र ▁सी धा ▁यु ट ु ब ▁वा ▁अन्य ▁सेवा हरूमा ▁अप लोड ▁गर्न ▁सकिन्छ ▁।
▁तिनी हरु ले ▁स् मार् ट फ ोन को ▁प्रा य ▁सबै ▁जानकारी ▁पढ्न ▁सक्छ न ▁, ▁एस एम एस ▁, ▁लो क ेश न ▁, ▁इमेल हरु ▁, ▁र ▁नो ट हरु ▁सम े त ▁.
▁ग्रेडि य न्त े ▁ई लेट ्रो नि का ले ▁आई फ ोन ▁ब ्रा ण्ड ▁प्रयोग ▁गरी ▁क म ▁श ु ल्क को ▁स् मार् ट फ ोन को ▁सुरु वा त ▁गरेको ▁त ीन ▁म हि ना ▁पछि ▁यो ▁निर् ण य ▁आ यो ▁।
▁यसले ▁प्रयोगकर्ता लाई ▁अ झ ▁अनुकूल ित ▁प्र द र् सन ▁दिन्छ ▁र ▁स्क्रिन लाई ▁पढ्न ▁पनि ▁धेरै ▁स जि लो ▁बना ई ▁दिन्छ I
▁यो ▁विशेषता ▁लाइ ▁" ▁बा र म्ब ार ▁स्थान ▁" ▁भ नि न्छ ▁र ▁यसलाई ▁खुला ▁राख े ▁पनि ▁हुन्छ ▁अ थ वा ▁बन्द ▁गरे ▁पनि ▁हुन्छ ▁।
▁अ रु ▁धेरै ▁जी एस एम ▁फोन हरू ▁जस रि ▁यो ▁फोन मा ▁को ड ▁हा ले र ▁आ ध िका रिक ▁रूपमा ▁अ नल क ▁गर्न ▁सकिँदैन ▁।
▁धेरै ▁अन्य ▁प्रणाली हरूको ▁वि प री त ▁, ▁सन्देशहरू लाई ▁एक ▁- ▁स्क्रिन को ▁सूचीमा ▁कुनै ▁पनि ▁सन्देश ▁चयन ▁गरि ▁ग ै र ▁- ▁क ्रो नो लो ज िक ल ▁क्रममा ▁सु ने ▁र ▁मे टाउन ▁सकिन्छ ▁।
▁अज्ञात ▁द ेश ी अ नु प्रयोग हरू ▁" ▁ज ेल ब्रे क ▁गरिएका ▁" ▁फोन हरूका ▁लागि ▁पनि ▁उपलब्ध ▁छन् ▁।
▁उपयोग कर्ता हरूले ▁डक बाट ▁प्रतिमा हरू ▁थप्न ▁र ▁मे टाउन ▁सक् नेछ न् ▁, ▁जुन ▁हरेक ▁गृह ▁स्क्रिन मा ▁पनि ▁छन् ▁।
▁प्रयोगकर्ता हरूले ▁कुनै ▁पनि ▁समय ▁वेब ▁क्लिप ▁र ▁त ेश ्रो ▁- ▁प क्ष ीय ▁अनुप्रयोग हरू ▁मे टाउन ▁सक्छ न् ▁, ▁र ▁आइ ट ्यु न्स बाट ▁स्थ ा न्तरण का ▁लागि ▁केही ▁निश्चित ▁अनुप्रयोग हरू ▁मात्र ▁चयन ▁गर्न ▁सक्दछ न् ▁।
▁भोल्युम ▁नियन्त्रण ▁सबै ▁आई फ ोन ▁मोड ेल को ▁बायाँ ▁साइ ड मा ▁र ▁आइ प ड को ▁अनुप्रयोग मा ▁स् लाइ डर को ▁रूपमा ▁अवस्थित ▁छन् ▁।
▁ह ाम ी ले ▁पनि ▁ह ाम्रो ▁सर्भरमा ▁कुनै ▁पनि ▁स र कारी ▁पहुँच लाई ▁क हिल्यै ▁अनुमति ▁दि एका ▁छैन ौ ँ ▁।
▁आइ फ ोन लाई ▁जब ▁स्ट ्या न्ड र्ड ▁भ ्य ू को ▁सेट ि ं ग मा ▁राख ि न्छ ▁, ▁आ क ृति हरू ▁सामान्य ▁आकार का ▁र ▁अक्षर हरू ▁उ ही ▁आकार का ▁ह न्छ न् ▁।
▁जब कि ▁ग ै र ▁- ▁स्व ीक ृत ▁त ृत ीय ▁प क्ष ▁समाधान ▁मौ जू द ▁छ ▁, ▁आई फ ोन को ▁आ ध िका रिक ▁रूप ▁देखि ▁ओ ब े क्स ▁फ ाई ल ▁ट ्रा ं स फर ▁प्रो टोक ल को ▁समर्थन ▁गर्दैन ▁।
▁जुम ▁गरिएको ▁दृश्य ▁विकल्प को ▁साथ ▁, ▁स् क ्री न मा ▁आइ कन ▁र ▁पाठ ▁अ लिक ति ▁ठूलो ▁भयो ▁।
▁लाइ भ को ▁साथ ▁आई फ ोन ▁रि मो ट ▁माइ क्रो फ ोन को ▁रूपमा ▁कार्य ▁गर्दछ ▁जुन ▁आई फ ोन ▁सु न्न ▁मद्दत को ▁लागि ▁ब न ाइएको ▁ध्वनि मा ▁पठ ाउँ छ ▁।
▁तपाई ं ले ▁आ गमन ▁कल ▁र ▁स चे त ▁र ह न ▁लि ड ▁लाई ट ▁फ् ला स ▁निर्धारण ▁गर्न ▁सक् नु ▁हुन्छ ▁.
▁एक ▁क स्ट ▁ए फ ़ ् फ ़ े क् टि व ▁तरिका ▁ल ▁से र् टि फ ़ िक ेसन ▁प्राप्त ▁गर्न ▁भने को ▁एउटा ▁क् ल ब ▁जो य िन ▁गरेर ▁ओ फ ़ ् को र्स ▁, ▁थो रै ▁र ेट मा ▁, ▁त्यो ▁क् ल ब द्वारा
▁प ानी मा ▁ड ु बी र हेका ▁पी ड ित हरूले स त ह मा ▁र ह न ▁प्रयास ▁गर्दा ▁प ानी मा ▁नि लि र हेका ▁हुन्छ न ▁।
▁यसका ▁अति रि क्त ▁, ▁थ ु प्र ै ▁स्थानीय ▁उ द् दा र ▁टो ली हरूको ▁एक ▁वा ▁एक ▁भन्दा ▁धेरै ▁वि प द ▁इ काइ हरू ▁हुन्छ न् ▁जस लाई ▁द ेश मा ▁क हि ँ ▁पनि ▁ठूलो ▁बा ढ ी ▁आ उ दा ▁बो ला उन ▁सकिन्छ ▁।
▁प ौ डी बा ज ▁ख त रा मा ▁भएको ▁थ ाह ा ▁भए पछि ▁, ▁लाइ फ ग ार्ड ▁वा ▁अन्य ▁कस ै को ▁जी वन ▁ख त रा ▁मा ▁न पर् ने ▁गरेर ▁म द्ध त ▁गर्ने ▁गर्छ न ▁।
▁सबै ▁सार्वजनिक ▁पु ल हरु ▁( ▁दु ब ै ▁व्यव स ाय िक ▁र ▁स र कारी ▁) ▁ले ▁" ▁सुरक्षित ▁वा ता वरण ▁" ▁र ▁गो ता ख ो र हरु ▁को ▁व्यव स्थ ा ▁गर्नुपर् छ ▁।
▁साथ ै ▁आ गो ▁विभा ग हरूले ▁पनि ▁जी वन र क्ष क ▁सेवा हरूलाई ▁नद ी ▁, ▁सम ु द ्री त ट ▁र ▁ताल हरूमा ▁राख ् नेछ न् ▁।
▁परि स्थिति हरूका े ▁साम ना ▁गर्ने ▁असक्षम ता ▁( ▁क म जा ेर ▁पा ै डी बा ज सँग ▁ब लिया े ▁सर् फ ▁)
▁द क्षि ण ▁अफ्रिका का ▁त ट हरू ▁स्वतन्त्र ▁वा ▁नि जि ▁कम्प नी हरूलाई ▁ठ े क्का मा ▁दिइएको ▁हुन्छ ▁।
▁सम ु द ्र ▁त टको ▁जी वन र क्ष क हरू ▁सामान्य त या ▁स्थानीय ▁स र कारी ▁प्रा धिक रण हरू द्वारा ▁कार्य र त ▁छन् ▁र ▁वर् ष भ रि ▁सम ु द ्री त ट मा ▁ग श ् ती ▁गर्छ न् ▁।
▁चि न् ति त ▁प ौ डि ने हरूलाई ▁सम स्या मा ▁प ौ डि ने ▁सम स्या ▁छ ▁, ▁सम्भव त ः ▁थ का न बाट ▁, ▁र ▁मद्दत को ▁लागि ▁कल ▁गर्न ▁सकिँदैन ▁।
▁प्रभाव कारी ▁क म् यु न िक ेश न ▁जी वन प क्ष ी हरूका ▁लागि ▁अ त ्याव श्यक ▁छ ▁र ▁तिनी हरूले ▁सी स् ले ▁, ▁दुई ▁- ▁रा धा ▁रे डियो हरू ▁, ▁मे ग फ ोन हरू ▁वा ▁स िग ्न ल ▁फ् ले यर हरूको ▁पनि ▁प्रयोग ▁गर्न ▁सक्दछ न् ▁।
▁आ प त् का ली न ▁अ क्स ि जन ▁प्रयोग ▁- ▁यसले ▁श ्वा स ▁प्र स् वा स ▁त था ▁ह ृ द य ▁सम्बन्ध ी ▁आ प त् का लिन ▁अवस्था का ▁पी ड ित हरूको ▁लागि ▁आ प त् ली का न ▁अ क्स ि जन ▁थ े रा पी ▁प्र दान ▁गर्दछ ▁।
▁प्राथमिक ▁उप चार ▁- ▁प्र शि क्षण मा ▁जी वन र क्ष क ले ▁आफ ु लाई ▁र गत ▁उत्पन्न ▁रो ग हरूलाई ▁कस री ▁सुरक्षित ▁राख ्ने ▁जा न्द छ ▁।
▁बच ्च ा ▁वा ▁व य स्क ▁हो श मा ▁छ ▁भने ▁पा ँच ▁पटक ▁पि ठ ्य ू मा ▁ध क्का ▁दि एर ▁र ▁पा ँच ▁पटक ▁प ेट मा ▁च्या प ेर ▁सु रू ▁गर्नुहोस् ▁।
▁घ ाँ टी ▁सर् क ँ दा ▁च ा हि ने ▁आवश्यक ▁जानकारी ▁भने को ▁बे हो श ▁भएको ▁त था ▁हो श म ै ▁र हेको ▁, ▁श ि श ु ▁, ▁बच ्च ा ▁र ▁व य स्क ▁व्यक्ति लाई ▁कस री ▁मद्दत ▁गर्ने ▁भन्ने ▁जानकारी ▁हो ▁।
▁सार्वजनिक ▁प ौ डी ▁खे ल् ने ▁पू ल हरु मा ▁म न्छ े हरुको ▁स्वा स्थ ्य ▁अ नि ▁सुरक्षा को ▁ख यल ▁र ख ्न ▁एउटा ▁योग्य ▁लाई फ ग ार्ड ▁राख्न ▁h se ▁ले ▁सु झ ा ब ▁दि एको ▁छ ▁।
▁हाइ फ ी ल्ड ▁( ▁ह ब् स ▁) ▁ट ी ▁/ ▁ले ▁कुनै ▁प्र शि क्षण ▁संग ▁संलग्न ता ▁न ▁र ह ेस म् म ▁, ▁एक ै ▁केन्द्र ▁बाट ▁जी वन क्ष क ▁को ▁मू ल्या ङ्कन ▁गर्न ▁सक्छ ▁।
▁यदि ▁या े ▁पुन र् प री क्षण ▁पु रा ▁भ एन ▁अ थ वा ▁त ीन ▁वर् ष ▁ल गा ता र ▁अनु त् त ीर् ण ▁भ या े ▁भने ▁या े ▁लाइ फ से भि ङ ▁अव ार्ड ▁( ▁एल ए ▁) ▁प्रमाणीकरण ▁रद्द ▁हुन्छ ▁।
▁क्या ना ड ामा ▁, ▁सबै ▁लाइ भ र् ड् स ▁र ▁सह ायक ▁जी वन क्ष क हरू ▁क्या ना डा को ▁क्या ना डा ▁वा ▁क्या ना डा ▁रे ड ▁क्र स द्वारा ▁प्रमाण ित ▁गरिन्छ ▁।
▁कुनै ▁समय मा ▁स्थिति ▁हे रे र ▁, ▁लाइ फ ग ार्ड हरु ले ▁स्वा स ▁न ाली ▁संग ै ▁र हेका ▁n as op h ary n ge al ▁र ▁O ro ph ary n ge al ▁हा वा ▁जान ▁सक् ने ▁न लि हरु ▁प्रयोग ▁गर्न ▁सक्छ न ▁।
▁को पन हे ग न मा ▁को पन हे ग न ▁नग र पा लि का ले ▁टि म ▁बे ड ▁लाइ फ ग ार्ड ▁सर् भि स ▁सञ्चालन ▁गरेको ▁छ ▁।
▁ड ेन मार् क मा ▁जी वन र क्ष क ▁- ▁सेवा हरू ▁दुई ▁प्र मुख ▁समूह हरूमा ▁विभा जित ▁छन् ▁।
▁ई र ान मा ▁जी वन ▁र क्षा ▁संग ठ न ▁ई र ान ▁जी वन ▁र क्षा ▁संग ठ न ▁हो ▁।
▁पो ख री ▁, ▁नद ी ▁र ▁ए स्ट ु री ▁ज स्ता ▁भ ू मि गत ▁प ानी का ▁स्थ ल हरु ▁- ▁जहाँ ▁सामान्य त या ▁खेल कु द ▁प्रति स् पर् धा ▁वा ▁सार्वजनिक ▁कार्यक्रम हरू ▁जस्तो ▁एक ▁विश ि ष्ट ▁आवश्यक ता ▁छ l ▁.
▁न्यू जी ल्यान्ड मा ▁लाई फ ग ार्ड ▁शब्द ले ▁सामान्य त ः ▁स्वी मि ं ग ▁पु ल को ▁लाई फ ग ार्ड ▁ज ना उ छ ▁तर ▁लाई फ से भर ▁संग ▁पर् या य वा चि को ▁रुपमा प नि ▁प्रयोग ▁गरिन्छ ▁।
▁सि ं गा प ु र मा ▁जी वन ब च त ▁संग ठ न ▁सि ं गा प ु र ▁लाइ फ से वि ङ्ग ▁सो स ाइ टी ▁( ▁एस एल एस ▁) ▁हो ▁जसले ▁जी वन ब च त ▁पु र स् कार ▁व्यव स्थापन ▁गर्न ▁जि म् मे वा र ▁लि एको ▁छ ▁।
▁स्प ेन मा ▁धेरै ▁सं घ सं स्थ ा हरू ▁छन् ▁जसले ▁जी वन ▁- ▁र क्षा ▁सम्बन्ध मा ▁मा नि स हरू ला र् इ ▁पढ ाउने ▁त था ▁प्र शि क्षण ▁दि ने ▁काम ▁गर्दछ ▁।
▁स्वि ट् जर ल्या ण्ड मा ▁जी वन ▁बच ाउने ▁सं स्थ ा ▁भने को ▁स्वी स् ▁जी वन र क्षा ▁समा ज ▁हो ▁।
▁अमेरिका मा ▁जी वन र क्ष क हरूको ▁प्रमाण िकरण ▁गर्ने ▁क ै य ौ ं ▁रा ष्ट ्रिय ▁मा न्य ता ▁प्राप्त ▁स ँ स्थ ा हरू ▁छन् ▁।
▁यसले ▁ज न सा धारण का ▁लागि ▁लाइ फ ग ार्ड को ▁सह ाय ता ▁खोजी ▁गर्ने ▁पहिचान योग्य ▁स्थान को ▁रूपमा ▁पनि ▁काम ▁गर्न ▁सक्छ ▁।
▁यसको ▁क्षेत्र फल ▁सं युक्त ▁रा ज ्य ▁, ▁फ ्रा न्स ▁, ▁स्प ेन ▁, ▁र ▁ज र्म नी को ▁सं युक्त ▁रूपमा ▁सँग ै ▁बराब र ▁क्षेत्र हरू ▁, ▁वा ▁ह ाम ी लाई ▁केही ▁अ ला स् का ▁रा ज ्य ▁भन्दा ▁बढी ▁र हेको ▁छ ▁।
▁अन्त्य मा ▁, ▁क ति ▁समय ▁लाग ् छ ▁ला य ि फ ग ार्ड लाई ▁एउटा ▁त य ि मे ड ▁कार्यक्रम ▁गर्न को ▁लागि
▁सम ु द ्र ▁त ट ▁, ▁ताल ▁र ▁पो ख री ▁/ ▁ज ली य ▁स्थ ल हरूमा ▁ग श ् ती ▁गर्ने ▁जी वन र क्ष क हरू ▁प ै सा ▁दि एको ▁क र्म चा री हरू ▁हुन् ▁।
▁गो ता ख ो र ▁ह रु ▁प्राथमिक ▁उप चार मा ▁अ ब् बल ▁हुन्छ न ▁र ▁उ नी हरु ▁संग ▁सधै ▁प्राथमिक ▁उप चार का ▁सा धन ▁र हि रहेको ▁हुन्छ ▁।
▁जी वन र क्ष क हरू सँग ▁उ द् धार मा ▁म द द को ▁लागि ▁के हि ▁उपकरण ▁हुनुपर् छ ▁।
▁जी वन र क्ष क हरूलाई ▁वि भि न्न ▁प्रकार का ▁जी वन र क्षा ▁गर्ने ▁क्ष म ता हरू बाट ▁प्र शि क्षित ▁गरिन्छ ▁।
▁जी वन र क्ष क हरूलाई ▁त त् का ल ▁ई एम एस ▁क र्म चा री हरू सँग ▁सम्पर्क ▁गर्न ▁प्र शि क्षित ▁गरिन्छ ▁।
▁गो ता ख ो र ▁ह रु ▁वि भि न्न ▁कि सि मको ▁प ानी मा ▁ग स्त ी ▁गरि र हेका ▁भेट ि न्छ न ▁र ▁सबै को ▁आफ ्न ै ▁चि ना री ▁, ▁क र् त ब ▁र ▁च ु नौ ती हरु ▁हुन्छ न ▁।
▁राम्रो सँग ▁यी ▁परि स्थिति हरू सँग ▁घु ल मि ल ▁हुन का ▁लागि ▁जी वन र क्ष क हरू ▁उच्च ▁शा री रिक ▁सु अ व स्थामा ▁हुनुपर् छ ▁।
▁लाइ फ ग ार्ड ले ▁वि भि न्न ▁श ्रे णी ▁र ▁सर् त हरूमा ▁प ौ डी ▁खेलाडी हरूको ▁खोजी ▁गर्दछ न् ▁: ▁प ानी मा ▁ड ु ब् ने ▁पि ड ित हरू ▁प ानी मा ▁नि ष् क्रि य ▁हुन्छ न् ▁, ▁आ धा ▁ड ु ब् दा ▁होस् ▁वा ▁अन्य ▁अवस्थ ामा ▁होस् ▁।
▁जी वन र क्ष क ले ▁पनि ▁आव धिक ▁सेवा ▁बैठक मा ▁आफ ्नो ▁जी वन पूर् ति ▁क ौ श ल ता ▁म ज ब ू त ▁गर्न को ▁लागि ▁भाग ▁लि नु पर् ने ▁हुनसक् छ ▁।
▁लाइ फ ग ार्ड हरूले ▁प्रा य ः ▁रोज गा री मा ▁यो ▁जि म् मे वा री ▁लि ने ▁गर्दछ न् ▁, ▁य द ्य पि ▁उ नी हरू ▁स्व य ं से व क ▁पनि ▁बन्द ▁सक्छ न् ▁।
▁लाइ फ ग ार्ड हरू ▁सामान्य त या ▁प ौ डी ▁खे ल् छ न् ▁र ▁यी ▁प ौ डी ▁खे ल् ने हरूलाई ▁छेउ मा ▁पु र्या उन ▁मद्दत ▁गर्छ न् l ▁.
▁गो ता ख ो र ▁ह रु ▁जस लाई ▁कम्प नी ले ▁स्थ ाई ▁जा ग ी र ▁दि एको ▁छैन ▁उ नी हरु ▁प्रा य ▁बि दा को ▁समय मा ▁सम ु द ्री ▁त ट मा ▁ग एर ▁अस्थ ाई ▁गो ता ख ो र ▁भए र ▁काम ▁गर्दछ न ▁।
▁जी वन ▁बच ाउने हरूले ▁आफ ्नो ▁ब ्रो न्ज ▁मे ड लि यन ▁लि न ▁ब स् न ▁सक्षम ▁छन् ▁जसले ▁तिनी हरूलाई ▁स्व ै च्छ िक ▁सर् फ ▁जी वन र क्ष को ▁रूपमा ▁आफ ु लाई ▁योग्य ▁बना उँ छ ▁।
▁आफ ्नो ▁कार्यक्षेत्र ▁र ▁यसका ▁प्रयोगकर्ता ▁ह रु लाई ▁ध ्या न प ु र् व क ▁हे र् नु ▁र ▁कुनै ▁सम स्या ▁आ उ छ ▁कि ▁भने र ▁च ना ख ो ▁र ह नु ▁र ▁आ क स् मिक ▁सम स्या को ▁त ु रु न्त ै ▁पहिचान ▁गर्नु ▁।
▁धेरै ▁अव का श ▁केन्द्र हरूमा ▁जी वन र क्षा का ▁लागि ▁गृह का र्य ▁सञ्चालन ▁गर्ने ▁तिनी हरूको ▁आफ ्न ै ▁काम ▁वा ▁श ि क्ष क हरू ▁छन् ▁।
▁सामान्य ▁त ै र ने ▁मा नि स हरू ▁हुन् ▁जस लाई ▁कुनै ▁पनि ▁सह योग को ▁आवश्यक ता ▁छैन ▁र ▁आफ ्न ै ▁मध्य वर् ती ▁स्ट ्रो क मा ▁त ै र्न ▁सक्छ न् ▁।
▁प्रमाणपत्र ▁भएका ▁वि द ्या र्थ ी हरु ▁ब ्य स्त ▁दिन हरु मा ▁दि ना न्तर ▁काम ▁गर्छ न ▁.
▁अ रु ▁औजार हरु ▁समा व ेस ▁गरिएको ▁छ ▁तर ▁यो ▁त्य त् ति मा ▁मात्र ▁सि मित ▁छैन ▁, ▁उ द् धार ▁डि ब् बा ▁, ▁उ द् धार ▁ट ्यु ब ▁, ▁उ द् धार ▁बोर्ड ▁, ▁स्प ाइ नल ▁बोर्ड ▁, ▁A E D ▁, ▁आ घ ात को ▁झ ो ला ▁र ▁अ क्स ि जन ▁पनि ▁छन् ▁.
▁गर् म ी या म का ▁सबै भन्दा ▁व्य स्त ▁म हि ना हरूका ▁द ौ र ान ▁तल बी ▁लाइ फ ग ार्ड हरूका ▁ग स्त ी ▁सम ु द ्री ▁त ट हरूमा ▁।
▁लाई फ ग ार्ड को ▁लाग ी ▁रो क थ ाम ▁एक ▁प्रभाव कारी ▁सी प ▁हो ▁जुन ▁अ त्य न्त ▁आवश्यक ▁छ ▁किन कि ▁यसले ▁साम ु न्द्र िक ▁दर्शक हरुको ▁सुरक्षा ▁व्यव स्थ ित ▁गर्न ▁मद्दत ▁गर्न ▁सक्छ ▁.
▁केही ▁जी वन र क्ष क हरूलाई ▁आ पात का ली न ▁च िक ित ् सा ▁प्रवि धि हरूको ▁रूपमा ▁आ पात का ली न ▁सेवा ▁प्रणाली को ▁भाग को ▁रूपमा ▁प्र शि क्षित ▁गरिएको ▁छ ▁।
▁केही ▁नग र पा लि का हरूले ▁ज ू न ▁र ▁से प्ट े म्बर मा ▁जी वन र क्ष क हरूले ▁पनि ▁काम ▁गर्छ न् ▁।
▁सि काइ ने ▁केही ▁इन ▁- ▁वा टर ▁का ै श ल हरू ▁हुन् ः ▁सक्रिय ▁- ▁पी ड ित ▁उ द् धार ▁- ▁एक ▁स र ल ▁उ द् धार ▁जस मा ▁सक्रिय ▁रूपमा ▁ड ु ब् दै ▁गरे का े ▁पी ड ित ला र् इ ▁सुरक्षित ▁स्थानमा ▁लग ि न्छ ▁।
▁स्ट्रि ड ▁ज म्प ▁पा ँच ▁फि ट ▁वा ▁बढी ▁प ानी को ▁ग हिर ाइ मा ▁मात्र ▁गरि नु ▁पर् छ ▁र ▁जी वन र क्ष क ▁ज म ीन ▁बाट ▁बढी मा ▁त ीन ▁फि ट ▁माथि ▁हुनुपर्दछ ▁।
▁सर् फ ▁लाइ फ ▁से भि ङ ▁न्यू जी ल्या ण्ड ▁( ▁एस एल एस एन जे ड ▁) ▁न्यू ज िल् या ण्ड मा ▁त टी य ▁सर् फ को ▁ला ल इ फ से भि ङ को ▁प्र शि क्षण ▁त था ▁का य म ▁राख्न को ▁लागि ▁जि म् मे वा र ▁हुन्छ ▁।
▁स्वि मि ं ग ▁पू ल ▁- ▁अध िका ंश ▁ठूलो ▁पो ख री हरू ▁, ▁या ▁भित्र ▁वा ▁बा हर ▁, ▁लाई ▁जी वन ▁र क्षा द्वारा ▁प्या ट ्रो ल ▁गर्न ▁आवश्यक ▁छ ▁।
▁श ि श ु लाई ▁दो स ्रो ▁ह ात को ▁माथि ▁पर्ने ▁गरी ▁राख्नुहोस् ▁, ▁अ नि ▁दुई ▁औ ला ले ▁पा ँच प टक ▁छ ात ी मा ▁द बा ब ▁दिनुहोस् ▁।
▁अ ट ला ं ट िक ▁सि टी ▁सम ु द ्र ▁- ▁त ट ▁ग श ् ती ▁सं युक्त ▁रा ज ्य ▁अमेरिका ▁मा ▁सबै भन्दा ▁पुरानो ▁सक्रिय ▁सम ु द ्र ▁त ट ▁ग श ् ती ▁हो ▁। ▁.
▁सम ु द ्र ▁त ट का ▁जी वन र क्ष क हरू ▁, ▁जा े ▁त ट का ▁प्रशा सन िक हरू द्वारा ▁स्व ै क्ष िक ▁हि सा ब मा ▁स्थाप ित ▁गरिएका ▁हुन्छ न् ▁( ▁अधिक तर ▁अवस्थ ामा ▁नग र पा लि का ▁) ▁।
▁ब ्रि टि श ▁क्या नो ▁यू नि यन ले ▁बेला य ती सँग ▁क्या नो ▁जी वन ▁र क्षा ▁एकाइ हरू सँग ▁बी सि यू ▁जी वन र क्षा द्वारा ▁प्रबन्ध ▁गरे का ▁छन् ▁।
▁को स्ट ▁यसको ▁सम् पूर्ण ▁फ ै ला व ▁अनु सार ▁व्यव हा रिक ▁रूपमा ▁सह री करण ▁गरिएको ▁छ ▁र ▁य हा ▁हरेक ▁वर् ष ▁ह जार ौ ं ▁पर् य टक हरू ▁भ ्रम ण ▁गर्न ▁आ उँ छ न् ▁।
▁त्य स्ता ▁नि का य हरू ▁जस लाई ▁सम ु द ्र ▁त ट मा ▁घु म फ िर ▁गर्ने ▁छु ट ▁छ ▁, ▁उ क्त ▁छु ट ▁पा एका ▁सम्बन्धित ▁ठाउँ हरूमा ▁जी वन र क्ष क ▁सेवा ▁प्र दान ▁गर्नका ▁लागि ▁क रा र ▁गर्न ▁उ नी हरू ▁वा ध्य ▁छन् ▁।
▁अन्त र् रा ष्ट ्रिय ▁जी वन र क्षा ▁समा ज ▁र ▁रो यल ▁स्प ेन ी ▁बच ा व ▁र ▁जी वन र क्षा ▁गर्ने ▁संग ठ न ▁एक ▁प्र मुख ▁संग ठ न ▁हो ▁।
▁प्र शि क्षण ▁, ▁जी वन र क्ष क हरूको ▁उपकरण ▁र ▁पो षा क को ▁लागि ▁मानक को ▁स्थापना को ▁लागि ▁जि म् मे वा र ▁छैन ▁।
▁k n b r d ▁वा ▁re dd ings b r ig ade ▁ड च ▁जी वन र क्ष क ▁सं घ ▁हो ▁।
▁K n b r d ले ▁अन्त र् रा ष्ट ्रिय ▁शैली को ▁क प डा ▁जुन ▁प हे ं लो ▁/ ▁रातो ▁हुन्छ ▁, ▁लग ाउ छ ▁।
▁ ल् य ् फ ़ ् ग र् ड् स हरु ले ▁ड च ▁को स् ट् ल य िनल ै ▁सुर चित ▁बना एका ▁छन् ▁र ▁अ रु ▁धेरै ▁सह र हरु ▁जहाँ ▁धेरै ▁पो ख री ▁र ▁पनि ▁छन्
▁रा ष्ट ्रिय ▁पु ल ▁लाइ फ ग ार्ड ▁योग्य ता ▁आ र एल एस एस को ▁त र् फ बाट ▁इन् स् टि च ्य ू ट ▁अफ ▁क् व ाल ि फ ाइ ड ▁लाइ फ ग ार्ड ▁( ▁आइ क् यू एल ▁) ▁द्वारा ▁प्र दान ▁गरिन्छ l
▁आइ के द व ल् यु भी को ▁संग ठ न ले ▁बे जि य मको ▁सम ु द ्र ▁त ट लाई ▁य हि ▁के हि ▁द श क मा ▁दु निया को ▁सबै भन्दा ▁सुरक्षित ▁सम ु द ्र ▁त ट ▁बना एको ▁छ ▁.
▁एउटा ▁बच ्च ा ▁र ▁एउटा ▁व य स्क का ▁लागि ▁प्या ड ▁लग ाइ दि ने ▁ठाउँ ▁उस्तै ▁हो ▁।
▁प्राथमिकता ▁प्रयोगकर्ता हरूको ▁क्षेत्र मा ▁कुनै ▁ह ान ि ▁आ उ ँदैन ▁भ नि ▁यो ▁सु नि श्चित ▁गर्नु ▁हो ▁जस को ▁लागि ▁तिनी हरू ▁उत्तर दा य ी ▁हुन्छ न्छ ▁।
▁योग्य ता ▁मू ल्या ङ्कन ▁मिति बाट ▁दुई ▁वर् ष को ▁लागि ▁मा न्य ▁हुन्छ ▁।
▁त्यहाँ ▁व ्याव स ाय िक ▁सं स्थ ा हरू ▁छन् ▁जुन ▁समा न ▁ख ाल का ▁सेवा हरू ▁प्र दान ▁गर्दछ न् ▁, ▁मा रि ना ▁क र्म चा री हरू ▁देखि ▁वर् क बोट ▁प्र दा य क हरू सम्म ▁।
▁तपाई ं ▁लाइ फ ग ार्ड ▁ब न् नु पूर् व ▁तपाई ं ले ▁पूरा ▁गर्नुपर्ने ▁वि भि न्न ▁च ार व टा ▁पूर्व ▁सर् त हरू ▁छन् ▁।
▁रे ड ▁क्र स ▁जी वन र क्षा ▁कार्यक्रम लाई ▁द ेश ▁भ र मा ▁धेरै ▁प्रा न्त हरूमा ▁स्वीकार ▁गरिएको ▁छ ▁।
▁यी ▁अनु भ वी ▁जी वन र क्ष क ▁र ▁संर क्ष क ▁हुन् ▁जसले ▁प्र शि क्षण ▁र ▁मू ल्या ङ्कन ▁सम्बन्धित ▁थप ▁ताल िम ▁लि एका ▁छन् ▁।
▁य िन ी हरू ▁पु ल ▁प्रशा सन द्वारा ▁पु ल ▁प्र या े ग कर्ता हरूका े ▁रेख द ेख ▁गर्न ▁ख ट ाइ एका ▁या े ग ्य ▁प ेश े व र हरू ▁हुन् ▁।
▁यो ▁विशेष ▁एकाइ हरू ▁छन् ▁जो ▁का य क हरू ▁र ▁क ्य नो इ ▁ह रु ▁चला उ छ न् ▁जहाँ ▁मो टर ▁न ाउ ▁च ल् दैन न् ▁।
▁यी ▁क् ल ब हरूले ▁नयाँ ▁सदस्य हरूलाई ▁उ नी हरूको ▁नि पर ▁र ▁ज ू नि यर ▁जी वन र क्षा ▁जी वन र क्ष क ▁पु र स् कार ▁कार्यक्रम हरूमा ▁भ र् ती ▁गर्दछ ▁।
▁यी ▁कम्प नी ले ▁व ार् ष िक ▁रुपमा ▁स्थानीय ▁नग र पा लि का ▁/ ▁स र कार लाई ▁टे न्डर ▁बु झ ाउँ छ न् ▁।
▁खुला ▁प ानी ▁सर् फ ▁प्र शि क्षण मा ▁मानक ▁सं युक्त ▁रा ज ्य ▁लाइ फ से भि ङ्ग ▁ए सो सि ए सन ▁हो ▁।
▁द ▁वा स र वा क् ट ▁( ▁प ानी ▁घ डी ▁) ▁ज र्म न ▁रे ड ▁क्र स को ▁एक ▁विभा ग ▁हो ▁।
▁उ नी हरूले ▁ठू ला ▁प ानी ▁श िल् प ▁ज स्ता ▁ठू ला ▁कठ ो र ▁वा ▁उ ड् ने ▁योग्य ▁न ौ का हरू ▁, ▁व्यक्तिगत ▁प ानी ▁श िल् प हरू ▁वा ▁यहाँ का ▁हो व र ▁श िल् प हरूको ▁प्रयोग ▁पनि ▁गर्न ▁सक्छ न् ▁।
▁उ नी हरूलाई ▁थप ▁सह ाय ता को ▁आवश्यक ▁पर् न ▁सक्छ न् ▁वा ▁सक्दैन न् ▁।
▁यसले ▁नि री क्षण को ▁क्षेत्र भ रि को ▁धेरै ▁ठ ाउ ं ▁देख ाउ ं छ ▁र ▁आफ ्नो ▁टो लि मा ▁ग फ ▁गर्न ▁सह ज ▁बना उँ छ ▁.
▁आइ ए स् एन को ▁प्रा वि धिक ▁अभि भाव क त्व मा ▁थ ु प्र ै ▁स ँ स्थ ा हरूले ▁प ोर् त ु ग ाली ▁सम ु न्द ्री ▁र ▁नद ी ▁त ट हरूमा ▁जी वन र क्ष क को ▁सेवा ▁उपलब्ध ▁गर ाउँ दछ न् ▁।
▁सम ु द ्री ▁त टको ▁उ द् धार कर्ता भन्दा ▁फरक ▁, ▁य िन ी हरूले ▁स र कार बाट ▁स्व ीक ृत ▁परी क्षा को ▁साथ सा थ ै ▁शा री रिक ▁र ▁प्राथमिक ▁उप चार को ▁परी क्षा ▁उत् त ीर् ण ▁गर्नुपर् छ ▁।
▁स्व य ं से व क हरूले ▁ग्री ष् म का ली न ▁म हि ना हरूमा ▁म ज द ु र ▁दि व स द ेख ि ▁ई स्टर को ▁वरिपरि सम्म ▁स प्ता हा न्त मा ▁ न् यु ज िल् या ण्ड का ▁सम ु द ्र ▁त ट हरूको ▁ग स्त ी ▁गर्दछ न् ▁।
▁जब ▁लाई फ ▁ग ार् द ले ▁य स्ता ▁प ौ डी ▁खे ल् ने हरु ▁देख ् छ न् ▁त ब ▁उ नि हरु ले ▁आ क स् मिक ▁उ द् धार ▁गर्छ न् ▁.
▁प्राथमिक ▁उप चार ▁गर्दा ▁गो ता ख ो र ▁ह रु ले ▁ले टे क्स ▁प न् जा ▁लग ाउनु प छ ▁जसले ▁ति म ्रो ▁ह ात लाई ▁पि ड ित को ▁र गत को ▁सम्पर्क मा ▁आ उन ▁बाट ▁जो ग ाउ छ ▁।
▁ए ई डी ▁प्रयोग ▁गर्दा ▁, ▁य की न ▁गर्नुहोस् ▁कि ▁यन्त्र ▁सु चा रु ▁छ ▁।
▁एक ▁डि ज ाइन ▁संग ्रह ाल य ▁उत् पादन ▁, ▁औ द् योग िक ▁, ▁ग्रा फिक ▁, ▁फ ै शन ▁, ▁र ▁वा स्तु क ला ▁डि ज ाइन ▁मा ▁केन्द्र ित ▁एक ▁संग ्रह ाल य ▁हो ▁।
▁एक ▁विकास ▁, ▁वेब को ▁विस्तार सँग ▁, ▁भ र् च ु अ ल ▁संग ्रह ाल य हरू ▁र ▁अन लाइन ▁प्रदर्श नि हरूको ▁स्थापना ▁हो ▁।
▁जी व ित ▁इतिहास ▁संग ्रह ाल य ▁एक ▁बाह्य ▁संग ्रह ाल य ▁हा े ▁जस मा ▁कला कार हरू ▁पु रा ना ▁ज मा ना का ▁पा ेश ा क मा ▁हुनु का ▁साथ ै ▁ए े तिहास िक ▁वा ▁पुन र्न िर् मित ▁भ वन हरू ▁हुन्छ न् ▁।
▁संग ्रह ाल य का ▁सं स्थ ा गत ▁लक्ष्य को ▁लाग ी ▁सबै ▁संग ्रह ाल य का ▁क र्म चा री हरू ▁सँग सँगै ▁काम ▁गर्नुपर् छ ▁।
▁संग ्रह ▁प्रबन्धक हरूको ▁साथ मा ▁, ▁तिनी हरूले ▁संग ्रह ाल य को ▁संग ्रह ▁नी ति ▁का य म ▁राख ् छ न् ▁।
▁साथ ै ▁भ र् ख रै ▁नयाँ ▁भ र् च ु अ ल ▁संग ्रह ाल य हरू ▁सिर्जना ▁गरिएको ▁छ ▁, ▁जस लाई ▁न ेट ▁संग ्रह ाल य हरूको ▁रूपमा ▁चि नि न्छ ▁।
▁अमेरि की ▁द क्षि ण प श्च िम मा ▁जी व ित ▁इतिहास ▁शहर हरू ▁ट म्ब स् टो न ▁र ▁अ रि जो ना ▁छन् ▁।
▁एक ▁थप ▁हालै ▁तर ▁सम्बन्धित ▁वि चार ▁ई को म् यू जि य म मा ▁प्राप्त ▁भएको ▁छ ▁, ▁जुन ▁फ ्रा न्स बाट ▁सुरु ▁भयो ▁।
▁संग ्रह ाल य ▁एक ▁सं स्थ ा ▁हो ▁जसले ▁कला क ृति ▁र ▁अन्य ▁कला त्मक ▁, ▁सा ं स्क ृति क ▁, ▁ ऐ तिहास िक ▁, ▁वा ▁वै ज्ञ ान िक ▁मह त्व ▁बो के का ▁वस्तु हरूको ▁संग ्रह को ▁हे र च ाह ▁गर्दछ ▁।
▁एक ▁संग ्रह ाल य मा ▁सामान्य त या ▁निश्चित ▁विषय का ▁मह त्व पूर्ण ▁छ ान ि एका ▁वस्तु हरूको ▁मूल ▁सङ्ग्रह ▁राख िएको ▁हुन्छ ▁।
▁पु रा त त्व ▁संग ्रह ाल य हरु ▁को ▁विशेष ज्ञ ता ▁को ▁अधिक ▁पु रा ता त्व िक ▁नि ष् कर् ष ▁मा ▁छ ▁।
▁पु रा त त्व ▁सं ग्र ाल य को ▁पु रा ता त् त्व िक ▁श िल् पक ृति ▁प्रदर्शन ▁गर्ने ▁कुरा मा ▁विशेष ज्ञ ता ▁हुन्छ ▁.
▁यसको ▁फ ल स् व रू प ▁, ▁आई म्या क्स ▁सामग्री ले ▁सबै ▁उ म ेर का ▁व्यक्ति हरूको ▁लागि ▁थप ▁इ म र् सि भ ▁अनु भव ▁प्र दान ▁गर्दछ ▁।
▁समय ▁ब ित ् दै ▁ज ाँ दा ▁, ▁प्रा च ीन ▁का र हरूमा ▁सम र् प ित ▁धेरै ▁भन्दा ▁धेरै ▁संग ्रह ाल य हरू ▁वि गत ▁देखि ▁नै ▁खु ल् दै ▁आइ र हेका ▁छन् ▁।
▁स्वचालित ▁स वा री हरूको ▁सं ग्र ाह ल य ▁गा डी का ▁प्र श ं सक हरू ▁, ▁संग ्रह कर्ता हरू ▁, ▁रु च ी कार ▁त था ▁परि वा र हरूका ▁लागि ▁हो ▁।
▁सम ी ति को ▁सदस्य हरू ▁प्रा य ः ▁संग ्रह ाल य को ▁को ष ▁जु टा उने ▁उ पा य हरूमा ▁र ▁सं स्थ ा को ▁प्रति नि ध ित ्व ▁गर्न ▁समावेश ▁हुन्छ न् ▁।
▁को ष का ▁सं चाल क हरूको ▁सम िति ▁- ▁उ क्त ▁सम िति ले ▁सं ग्र ाह ल य को ▁निय मन ▁गर्दछ ▁र ▁सं ग्र ाह ल य ▁वित ् त ीय ▁र ▁स दा चार का ▁द ृष् टि को ण ले ▁ठ िक ठा क ▁छ ▁भने र ▁सु नि श्चित ▁गर्नका ▁लागि ▁जि म् मे वा र ▁छ ▁।
▁ब ाल ब ाल िका का ▁लागि ▁अन ौ प चा रिक ▁श ि क्षा ▁अनु भव हरू ▁उत् प ्रे रित ▁गर्न ▁प्रदर्शन ▁र ▁प्रो ग्र ाम हरू ▁प्र दान ▁गर्ने ▁ब ाल ब ाल िका का ▁संग ्रह ाल य हरू ▁हुन् ▁।
▁सङ्ग्रह ▁व्यव स्थापन ▁- ▁संग ्रह ▁प्रबन्धक हरू ▁मुख्य ▁रूपमा ▁वस्तु हरूको ▁भण्डारण मा ▁र ▁ह्यान्ड ्स ▁अन ▁के र ▁चलाउन ▁का ▁लागि ▁जि म् मे वा र ▁छन् ▁।
▁सी ▁, ▁बेला य त मा ▁ब ्रि टि श ▁संग ्रह ाल य ▁र ▁न ेश नल ▁ग ै ल री ▁, ▁न्यू यो र्क ▁शहर मा ▁कला को ▁मह ान ग री य ▁संग ्रह ाल य ▁र ▁व ेट िक न ▁शहर मा ▁व ेट िक न ▁संग ्रह ाल य हरू ▁।
▁यी ▁स्तर हरू ▁निर्धारण ▁गर्ने ▁द स्ता वे ज हरूमा ▁एउटा ▁स ँ स्थ ा गत ▁वा ▁र ण नी तिक ▁योजना ▁, ▁स ँ स्थ ा गत ▁आ चार ▁सं हि ता ▁, ▁वि निय म हरू ▁, ▁र ▁सं क लन ▁नी ति ▁पर्दछ न् ▁।
▁श ि क्ष क ▁- ▁संग ्रह ाल य का ▁श ि क्ष क हरू ▁संग ्रह ाल य ▁दर्शक हरूलाई ▁श ि क्षित ▁गर्न ▁जि म् मे वा र ▁छन् ▁।
▁उदाहरण को ▁लागि ▁, ▁ह ेन री ▁फ ोर्ड ▁संग ▁या ता यात ▁ योग दान कर्ता ▁, ▁सार्वजनिक ▁जी वन ▁ योग दान कर्ता ▁, ▁सजा व टी ▁कला को ▁ योग दान कर्ता ▁, ▁आ दि ▁छन्
▁यहाँ ▁संग ्रह ाल य हरु मा ▁सामान्य त या ▁स्थान हरुको ▁एक ▁सूची ▁: ▁क ्य ू र ेट र ▁- ▁क ्य ू र ेट र हरू ▁प्रदर्शन ▁पछि ▁ब ौ द्ध िक ▁ड ्राइ भर ▁हुन् ▁।
▁उ न को ▁योजना ले ▁क हिल्यै ▁पनि ▁वा स्तविक ▁रु प ▁लि न ▁सकेन ▁, ▁तर ▁सं ग्र ाह ल य ▁भने को ▁रा ष्ट ्रिय ता ले ▁ओ त प ्रोत ▁जो श को ▁सं वा ह क ▁हो ▁भन्ने ▁उ न को ▁ धारण ा ले ▁सारा ▁यु रोप ▁भ रि ▁ग ह न ▁प्रभाव ▁पा रे को थ ि यो ▁।
▁ ऐ तिहास िक ▁संग ्रह ाल य हरूले ▁इतिहास को ▁ज ् ञ ान ▁र ▁यसको ▁वर् त मान ▁र ▁भ वि ष ्य को ▁सम्बन्ध लाई ▁सम ेट ् दछ न् ▁।
▁ड ्यु क को ▁जी वनी ▁B i ograph ical ▁Mem or ab il ia ▁संग ै ▁उ हा का ▁बि श ्व ▁प्र सि द्ध ▁कला क ृति ▁ह रु को ▁संग ्रह ▁पनि ▁राख िएको ▁छ ▁।
▁वस्तुहरू सँग को ▁अन्तर क्रिया ▁गर्न ▁दि ने ▁कुरा मा ▁जोड ▁दि नु को ▁साथ सा थ ै ▁, ▁ग ेल प ले ▁खेल मार् फत ▁सि काइ लाई ▁पनि ▁प्रो त् स ाह ित ▁गरे का ▁थि ए ▁।
▁यसका ▁वा स्तु शा स् त्र ीय ▁प्रदर्शन ी ▁त था ▁संग ्रह हरूको ▁अति रि क्त ▁, ▁संग ्रह ाल य ले ▁ज न स मु दा य लाई ▁इन् जि निय रि ङ् ▁र ▁डि ज ाइन को ▁बारेमा ▁श ि क्षित ▁गर्ने ▁प्रयास ▁गर्दछ ▁।
▁यसका े ▁वि प री त मा ▁, ▁वा सि ङ टन ▁डी ▁. ▁सी ▁. ▁मा ▁र हेका े ▁सं युक्त ▁रा ज ्य ▁हा ेल क स्ट ▁मे मा ेरि यल ▁संग ्रह ाल य ले ▁अ ा फ् ना े ▁या द गा र ▁प्रदर्शन ी हरूमा ▁कला क ृति हरूका े ▁पनि ▁प्र या े ग ▁गर्दछ ▁।
▁जानकारी ▁स जि ल ै सँग ▁संलग्न ▁, ▁पार स्प रिक ▁प्रदर्शन को ▁मा ध्य म ले ▁संर चित ▁गरिएको ▁छ ▁।
▁संग ्रह ाल य ▁सं स्थाप क ▁र ▁लाइ ब्रे रि यन ▁ज ोन ▁क पा स ▁डा ना सँग ▁श ु रु वा त ▁संग ्रह ाल य को ▁योजना ▁सुरु ▁भएको ▁छ ▁।
▁यो ▁अ क्स र ▁सं युक्त ▁रा ज ्य ▁अमेरिका मा ▁पहिलो ▁बच ्च ा को ▁संग ्रह ाल य को ▁रूपमा ▁लि ई न्छ ▁। ▁.
▁यसले ▁क हिले का ही ँ ▁डाइ क्रो न िक ▁र ▁सि ं क्रो न िक ▁संग ्रह ाल य हरू ▁बीच ▁भ ेद ▁गर्न ▁उपयोग ी ▁हुन ▁सक्छ ▁।
▁ठू ला ▁सङ्ग्रह ाल य हरूमा ▁वि भि न्न ▁क्षेत्र का ▁व्यव स्थाप क हरू ▁छन् ▁।
▁सं युक्त ▁रा ज ्य ▁अमेरिका मा ▁जी व ित ▁इतिहास ▁संग ्रह ाल य हरूलाई ▁ज ोन ▁डी ▁ज स्ता ▁सुरु वा त ▁उ द ्य म ी हरू द्वारा ▁स्थाप ित ▁गरिएको ▁थियो ▁।
▁धेरै ▁सं ग्र ाह ल य हरु ▁आ फ् ना ▁भ वन ▁, ▁कार्य योजना ▁र ▁संग ्रह हरु ▁ब ित े का ▁समय मा ▁भन्दा ▁सर् व सा धारण मा ▁बढी ▁पहुँच ▁होस् ▁भन्ने ▁प्रयास मा ▁लाग े का ▁छन् ▁।
▁धेरै ▁पुरानो ▁क् ला सि क्स ▁जी व ित ▁हुन्छ न् ▁जब ▁पुरानो ▁मालिक हरू ▁ब ित ् दै ▁जान्छ न् ▁।
▁थ ु प्र ै ▁सार्वजनिक ▁संग ्रह ाल य ले ▁यी ▁ब स्तु हरु ▁मा नि स हरुको ▁लाग ी ▁प्रदर्शन ी मा ▁राख ि दि न्छ न् ▁जुन ▁स्थ ाई ▁अ थ वा ▁थ ाई ▁हुन ▁सक्छ ▁।
▁स द स य हरु मा ▁लग भ ग ▁सबै ▁ठू ला ▁सं स्थ ाह रु का ▁क्षेत्र मा ▁विशेष ज्ञ ▁छन् ▁र ▁ति ▁दि ई एका ▁स्थायी ▁प्रदर्शन ी ▁वा ▁सम र् प ित ▁ग ्या ले रि हरु प नि ▁।
▁मो ब ाइल ▁संग ्रह ाल य ▁एक ▁शब्दको ▁लाग ी ▁संग ्रह ाल य हरूमा ▁लागू ▁गरिएको ▁छ ▁जुन ▁स वा री बाट ▁- ▁जस्तै ▁भ ्या न ▁प्रदर्शन ी हरू ▁गर्छ न् ▁।
▁वस्तु लाई ▁वर् त मान ▁अवस्थ ामा ▁राख ि रा ख ्न ▁भन्दा ▁पनि ▁, ▁उ नी हरू ▁कला क ृति हरू ▁पहिले को ▁यु ग को ▁अव स्ता मा ▁नै ▁स्थ िर ▁राख ्ने ▁र ▁म र्म त ▁गर्ने ▁प्रयास ▁गर्छ न् ▁।
▁धेरै ज सो ▁ब ाल ब ाल िका का ▁संग ्रह ाल य हरू ▁ग ै र ▁- ▁ला भ कारी ▁सं स्थ ा हरू ▁छन् ▁र ▁धेरै व टा ▁स्व य ं से व क हरू ▁वा ▁सा ना ▁प ेश ा गत ▁क र्म चा री हरू द्वारा ▁च लाइ न्छ न् ▁।
▁अधिक ▁मध्य ▁आकार ▁र ▁ठूलो ▁संग ्रह ाल य हरु ▁ग्राफ ि क्स ▁र ▁पर् या वरण ▁डि ज ाइन ▁परियोजना हरूको ▁लागि ▁प्रदर्शन हरू ▁सह ित ▁प्रदर्शन ी ▁डि जा ई न ▁स् टा फ को ▁प्रदर्शन ▁गर्दछ ▁।
▁संग ्रह ाल य ▁निर्माण ▁एक ▁संग ्रह ाल य ▁योजना को ▁साथ ▁श ु रू ▁हुन्छ ▁, ▁जो ▁संग ्रह ाल य ▁नि योजन ▁प्रक्रिया को ▁मा ध्य म बाट ▁स ृ जना ▁हुन्छ ▁।
▁सबै ▁आकार का ▁सं ग्र ाह ल य हरूले ▁प्रदर्शन ी को ▁छ ल र चना ▁वा ह ्य ▁व्यव स ाय िक ▁सेवा ▁प्र दा ता हरूलाई ▁क रा र मा ▁दिन ▁सक्छ न् ▁।
▁प्रा क ृति क ▁इतिहास ▁र ▁प्रा क ृति क ▁वि ज्ञ ान को ▁संग ्रह ाल य ▁सामान्य त या ▁प्रा क ृति क ▁सं सार को ▁काम लाई ▁प्रदर्शन ▁गर्दछ ▁।
▁एक ▁अग्र ग ाम ी ▁मार्ग ▁जस बाट ▁संग ्रह ाल य ले ▁तिनी हरूको ▁संग ्रह लाई ▁अधिक ▁पहुँच योग्य ▁बनाउन ▁प्रयास ▁गर्दैछ न् ▁त्यो ▁हो ▁खुला ▁भण्डारण ▁।
▁खुला ▁- ▁सामान्य त या ▁पहिले को ▁परि द ृ श्य को ▁पुनः ▁निर् मित ▁गर्ने ▁सेट ि ङ् मा ▁वा यु ▁संग ्रह ाल य हरूले ▁ठूलो ▁बाह्य ▁स्थ ल हरूमा ▁पुरानो ▁भ वन हरूको ▁सं क लन ▁गर्छ ▁र ▁पुनः ▁बना उँ छ ▁।
▁अन्य ▁घु म् ती ▁संग ्रह ाल य को ▁कुनै ▁निश्चित ▁आ वा स ▁छैन ▁र ▁या त्र ा लाई ▁उ नी हरु ले ▁अन न्य ▁प्रदर्शन को ▁सा धन को ▁रुपमा ▁प्रयोग ▁गर्छ न ▁।
▁र क फ ेल र ▁र ▁ह ेन री ▁फ ोर्ड ▁, ▁र ▁त्यस ब ेला ▁देखि ▁संग ्रह ाल य ▁सं सार ▁भित्र ▁फ ै लि एको ▁छ ▁।
▁वि ज्ञ ान ▁संग ्रह ाल य ▁र ▁प्रवि धि ▁केन्द्र हरू ▁अ थ वा ▁प्रवि धि ▁संग ्रह ाल य हरू ▁वै ज्ञ ान िक ▁उपलब्ध ि हरू ▁र ▁अ ा श्च र्य हरू ▁अ नि ▁तिनी हरूका े ▁इतिहास ▁व री प री ▁घु म् छ न् ▁।
▁केही ▁मु ना फ ार ह ित ▁हुन्छ न् ▁भने ▁अन्य ▁नि जी ▁व्यव स ाय को ▁रूपमा ▁सञ्चाल ित ▁छन् ▁।
▁कुनै कु न ैले ▁ई तिहास को ▁वा ▁कुनै ▁स्थान ▁विशेष को ▁सुरक्षा को ▁प क्ष ▁सम ेट ् दछ न् ▁; ▁अन्य ▁बढी ▁सामान्य ▁ख ाल का ▁छन् ▁।
▁के हि ▁इतिहास कार हरूले ▁बेला य ती ▁संग ्रह ाल य लाई ▁मि श ्र ▁, ▁ग्री स ▁अ नि ▁मध्य ▁पूर्व ी ▁मु ल ुक हरु का ▁प्रा च ीन ▁सम ्र चना हरु ▁क ब् जा ▁गरेको ▁भने र ▁आ लो चना ▁गरे का ▁छ न ▁।
▁त्य स्ता ▁संग ्रह ाल य हरूले ▁कागजात ▁, ▁सबै ▁प्रकार का ▁कला क ृति हरू ▁, ▁कला ▁, ▁पु रा ता त्व िक ▁वस्तुहरू ▁ल गा य त ▁वस्तु हरूको ▁विस्तृत ▁दायरा ▁समावेश ▁गर्दछ न् ▁।
▁संग ्रह ाल य हरू ▁( ▁अम म ▁) ▁को ▁अमेरि की ▁ए ला य न्स ▁पनि ▁मानक हरूको ▁एक ▁श ्र ृ ं ख ला ▁त या र ▁गरेको ▁छ ▁र ▁सबै ▁भन्दा ▁राम्रो ▁अ भ ्यास हरू ▁जसले ▁संग ्रह ाल य हरूको ▁प्रबन्ध न को ▁मार्ग दर्श न मा ▁म द द ▁गर्दछ ▁।
▁अमेरि की ▁ल्या न्ड स्क ेप ▁आ र् की टे क् ट ▁समा ज ▁ले ▁हरेक ▁ब र् ष ▁आ र् की टे क् ट ▁सं ग्र ाह ल य ▁र ▁कला ▁प्रदर्शन ी ▁को ▁लाग ी ▁ब ्य ब स ाय िक ▁सम् मान ▁ह रु ▁प्र दान ▁गर्ने ▁गर्दछ ▁।
▁इतिहास का ▁वि भि न्न ▁क ाल ख ण्ड मा ▁संग ्रह ाल य को ▁डि ज ाइन ▁विक स ित ▁हुँ दै ▁आ एका ▁छन् ▁।
▁निम्न ▁पूर्ण ▁प्रदर्शन ▁वा ▁पर् या प्त ▁प्रदर्शन ी हरू ▁हुने ▁र ▁अन लाइन ▁उपलब्ध ▁हुने ▁प्र मुख ▁सं स्थ ा हरूको ▁सूची ▁हो ▁।
▁ब्रु क् लि नका ▁ब ाल ▁संग ्रह ाल य ▁निर्माण ▁गर्ने ▁वि चार ले ▁अमेरि की ▁संग ्रह ाल य हरू ▁बच ्च ा हरूलाई ▁ध ्या न मा ▁राख ेर ▁डि ज ाइन ▁गरिएका ▁थि एन न् ▁भन्ने ▁कुरा ▁स्प ष्ट सँग ▁स्वीकार ▁गर्यो ▁।
▁आ र् कि टे क् च र ल ▁संग ्रह ाल य हरूको ▁अन्त र् रा ष्ट ्रिय ▁संग ठ न ▁( ▁आई म्या म ▁) ▁आ र् कि टे क् च र ल ▁संग ्रह ाल य हरूको ▁लागि ▁विश्व व ्या पी ▁सं स्थ ा ▁हो ▁।
▁दो भा ष े ▁उ स ले ▁नि भ ाउनु पर् ने ▁क र् त व्य मा ▁मात्र ▁सी मित ▁हुँदैन ▁र ▁उ स ले ▁आ ग न्त ुक सँग ▁आ ध ु न िक ▁समय को ▁परि प ्रे क्ष्य मा ▁सामा ज को ▁बारेमा ▁कुराकानी ▁गर्न ▁सक्छ ▁।
▁सबै भन्दा ▁ठू ला ▁संग ्रह ाल य हरू ▁विश्व भर का ▁ठू ला ▁शहर हरूमा ▁अवस्थित ▁छन् ▁भने ▁ह जार ौ ँ ▁स्थानीय ▁संग ्रह ाल य हरू ▁सा ना ▁शहर ▁, ▁नग र ▁र ▁ग्र ाम ी ण ▁क्षेत्र हरूमा ▁अवस्थित ▁छन् ▁।
▁द ेश भर का ▁अध िका ंश ▁संग ्रह ाल य हरूले ▁रा ज ्य ▁र ▁स्थानीय को ▁इतिहास लाई ▁उदाहरण ो ं ▁रूपमा ▁देख ाउ छ ▁।
▁उन्न ाइ स ौ ▁श ता ब् दि ले ▁बि ज्ञ ान ▁संग ्रह ाल य ▁जस को ▁ज रा ▁प्रा बि धिक ▁र ▁औ द् योग िक ▁बि रा स त ▁संग ▁जो डि एको ▁छ ▁त्य स्तो ▁लाइ ▁बढ ा वा ▁दि एको ▁छ ▁।
▁S ang ra ah al ay a ▁ch he t ra ▁m a a ▁k h ul a a ▁b h and a ar ▁pr ab id h i ▁b ast u ▁le ▁k he l ne ▁b h um ik a a ▁an i ▁t in i ▁h ar u ▁k at i ▁p ah au ch ▁y og y a ▁h un u ▁par ch a ▁b h ann e ▁ch al ir a he k o ▁ch al ph al ▁k o ▁b h a ag ▁h o ▁.
▁त्यहाँ ▁कला ▁संग ्रह ाल य हरू ▁, ▁प्रा क ृति क ▁इतिहास ▁संग ्रह ाल य हरू ▁, ▁वि ज्ञ ान ▁संग ्रह ाल य ▁, ▁यु द्ध ▁संग ्रह ाल य हरू ▁, ▁र ▁ब ाल िका ▁संग ्रह ाल य हरू ▁गरि ▁थ ु प्र ै ▁प्रकार का ▁संग ्रह ाल य हरू ▁छन् ▁।
▁त्यहाँ ▁प्रयोग ा त्मक ▁कला ▁को ▁सं क लन ▁हुनसक् छ ▁जस्तै ▁मा टो को ▁कला क ृति ▁, ▁ धा त ु का ▁का ला क ृति ▁, ▁फर् नि च र ▁, ▁लेखक का ▁कि ता ब ▁र ▁अन्य ▁ब स्तु ▁ह रु ▁।
▁यो ▁ज हा ज को ▁म ल वा ▁प्रदर्शन ▁भ वन हरु मा ▁देखा ▁पर्दछ ▁, ▁सम ु द ्री ▁संग ्रह ाल य ▁को ▁एक ▁खण्ड ▁।
▁यी ▁प्रा य ▁जस ो ▁वा स्तविक ▁सं ग्र ाह ल य हरूका ▁वेब स ाइट हरू ▁हुन् ▁र ▁त ी ▁वा स्तविक ▁सं ग्र ाह ल य मा ▁पाइ ने ▁वस्तु हरूको ▁तस् वी र हरूको ▁संग ालो ▁सह ित ▁हुन्छ न् ▁।
▁यो ▁संग ्रह ला या हरु ले ▁पु रा ता त्व िक ▁ब स्तु हरु ▁, ▁प्रक्रिया हरु ▁, ▁सी प हरु ▁र ▁सं स्क ृत ी ▁जम्मा ▁गर्ने ▁, ▁बच ाउने ▁अ नि ▁व्या ख्या ▁गर्ने ▁काम ▁गर्छ न ▁।
▁य स्ता ▁प्रदर्शन ी को ▁पछाडि को ▁सि द् धा न्त ▁भने को ▁य स्ता ▁क्रि याक ला प हरु ▁निर्देश न ▁जस्तै ▁शै क्ष िक ▁हुनसक् छ न् ▁, ▁बि श ेष ग रि ▁बा ल् य का ल मा ▁।
▁सं युक्त ▁रा ज ्य ▁अमेरिका मा ▁ ऐ तिहास िक ▁विषय हरू ▁सम्बन्ध ी ▁धेरै ▁रा ष्ट ्रिय ▁संग ्रह ाल य हरू ▁छन् ▁, ▁जस्तै ▁रा ष्ट ्रिय ▁अफ ्र िक ी ▁अमेरि की ▁ ऐ तिहास िक ▁त था ▁सा ं स्क ृति क ▁संग ्रह ाल य ▁।
▁संग ्रह ाल य का े ▁ने त ृ त्व ▁र ▁शा सन ▁गर्न ▁उ नी हरूले ▁बा े र्ड सँग ▁न ज िक बाट ▁संवाद ▁गर्छ न् ▁।
▁उ नी हरु ले ▁एउटा ▁वै चा रिक ▁प्रा रू प ▁सिर्जना ▁गर्छ न ▁र ▁त्यस ▁पछ ी ▁भ ौ तिक ▁रुपमा ▁त्यस लाई ▁स फल ▁बना उ छ न ▁.
▁संग ्रह ाल य ▁राम्रो ▁संग ▁च लो स ▁भने र ▁उ नि ▁ह रु ले ▁क र्म चा री ▁संग ▁मि ले र ▁काम ▁गर्छ न ▁।
▁यो ▁संग ्रह ाल य ले ▁' ▁संग ्रह ाल य ▁- ▁बिना ▁- ▁द ी वा र ▁एस ▁' ▁लाई ▁पनि ▁विक स ित ▁गरेको ▁छ ▁।
▁यी ▁सं ग्र ाह ल य का ▁वस्तुहरू ▁हेर्न ▁चाह ने ▁टाढा ▁ब से का ▁मा नि स हरूका ▁लागि ▁यो ▁नयाँ ▁प्रस्तु ति ▁न िक ै ▁उपयोग ी ▁छ ▁।
▁य स्तो ▁प्रकारको ▁सँग ्र ाह ल य ▁प्रा य ः ▁वि विध ▁जा ती का ▁सम ु दा य ▁वा ▁मह त्व पूर्ण ▁सं ख्या मा ▁अ ल्प सं ख्य क ▁जा त ▁- ▁जा ती ▁भएका ▁द ेश हरु मा ▁ब न ाइ न् थ ्यो ▁।
▁ला फ ाय ेट मा ▁र हेको ▁लु जि या ना ▁विश्व वि द ्याल य ले ▁पनि ▁ई तिहास मा ▁ग्रा जु ए ट ▁कार्यक्रम का ▁लागि ▁एउटा ▁घु म् ती ▁सं ग्र ाह ल य को ▁सिर्जना ▁गरेको ▁छ ▁।
▁संग ्रह ाल य ▁भित्र का ▁थ ु प्र ै ▁पद हरु ले ▁निर्देश क ▁बोर्ड ले ▁स्थाप ित ▁गरे का ▁नी ति हरु लाई ▁कार्यान्वयन ▁गर्ने ▁काम ▁गर्दछ न ▁।
▁क हिले का ही ं ▁दु इ ▁वि चार ▁ह रु लाई ▁संग ै ▁राख ेर ▁त ुल ना ▁गर्दा ▁, ▁वैकल्पिक ▁रुपमा ▁प्रा माण िक ▁वस्तु हरूको ▁प्रयोग को ▁माथि ▁उल् लेख ▁गरिएको ▁जस्तै ▁गरि ▁गरिन्छ
▁एक ▁संग ्रह ाल य ▁स फल ▁भएमा ▁, ▁बि ल बो आ मा ▁भए ▁जस्तै ▁विशेष ▁गरी ▁संग ्रह ाल य हरु ▁आ ग न्त ुक हरूलाई ▁आ कर् षित ▁गर्न ▁सं घ र् ष ▁गर्छ न् ▁। ▁.
▁अरू ▁सबै भन्दा ▁माथि ▁, ▁एक ▁प्रभाव कारी ▁आ ध िका रिक ▁नि का य लाई ▁के ▁थ ाह ा ▁हुन्छ ▁भने ▁विश्वास ▁र ▁उत्तर दा य ित ्व ▁अ त्य न्त ▁मह त् त्व पूर्ण ▁हुन्छ न् ▁।
▁या े सँगै ▁प्र ह री ▁श ्रे णी हरूमा ▁सर् ज न्ट ▁बा हे क ▁अन्य ▁स ै न्य ▁शीर्षक हरू ▁समावेश ▁भ एन न् ▁।
▁भिन्न ता को ▁अर्को ▁बिन्दु ▁छ ▁गुप्त च र सँग ▁अति रि क्त ▁स्थिति ▁छ ▁कि ▁छैन ▁भन्ने ▁हो ▁।
▁ल ण्ड न मा ▁नग र ▁व्यव स्थापन को ▁प्रणाली को ▁अनु स न्ध ान ▁गर्न ▁एउटा ▁सं स द ीय ▁सम िति ▁नि युक्त ▁गरिएको ▁थियो ▁।
▁एक ▁सम्बन्धित ▁विकास ▁, ▁प्रमाण ▁संग ▁सम्बन्धित ▁नी ति ▁हो ▁I
▁प्र ह री हरू ▁प्रा य ः ▁आ म ▁मा नि स हरू सँग ▁अन्तर क्रिया ▁गरि रह ने ▁भएका ले ▁बो ली च ाली का ▁शब् दा व ली हरू ▁धेरै ▁छन् ▁।
▁य दा क दा ▁ब ्रा जि ल को ▁रो क थ ाम े ▁प्र ह री लाई ▁स ैन िक ▁पु लि स ▁भ नि न्छ ▁।
▁साइ क ल ▁ग स्त ी हरू ▁केही ▁क्षेत्र हरूमा ▁प्रयोग ▁गरिन्छ ▁किनभने ▁तिनी हरूले ▁ज न मान स सँग ▁बढी ▁खुला ▁अन्तर क्रिया को ▁लागि ▁अनुमति ▁दिन्छ ▁।
▁ब बि ज ▁अहिले ▁पनि ▁क मन वे ल् थ ▁रा ष्ट ्र का ▁धेरै ▁भ ू भाग मा ▁पाइ न्छ ▁।
▁यी ▁पहिले का ▁मा े ड ेल ला र् इ ▁अ ा धार ▁बना र् इ ▁सूचना का े ▁ने त ृ त्व मा ▁गरिने ▁का र वा ही ▁नै ▁प्र ह री ▁कार् यन ी तिका े ▁प्र मुख ▁दर्श न ▁ब ने का े ▁छ ▁।
▁कल क् वन ले ▁परीक्षण ▁/ ▁प्रयोग ▁, ▁थ े म् स ▁नद ी को ▁वा ण ि ज ्य ▁र ▁जाँच ▁अनु गमन ▁विषय मा ▁कि ता ब ▁प्रकाश ित ▁गरे ▁।
▁क लो हु न को ▁सुरु वा ले ▁1 ▁9 ▁द श क ▁पछि ▁र ब र् ट ▁प ेल को ▁" ▁नयाँ ▁" ▁पु लि स को ▁ने त ृ त्व मा ▁एक ▁मह त्व पूर्ण ▁विकास ▁भएको ▁थियो ▁।
▁जा स ु स हरूलाई ▁जाँच ▁पु लि स ▁, ▁ न् या य पा लि का ▁/ ▁ न् या य िक ▁प्र ह री ▁, ▁र ▁अप रा ध ी ▁प्र ह री ▁भ नि न्छ ▁।
▁रा जन ी ति ज्ञ को ▁प्र ह री ▁प्रणाली मा ▁प्र वेश ▁गर ाइएको ▁नि वा रक ▁सि द् धा न्त ▁प्रति ▁इ ङ्ग ल्या ण्ड को ▁" ▁सार्वजनिक ▁व्यव स्थ ा को ▁नियमित ता ▁र ▁प्रे म ▁प्रा द ु र् भाव ▁" ▁।
▁प्रत्येक ▁प्र ह री ▁अफ ि स र लाई ▁उ स को ▁वा ▁उ न को ▁कार्य को ▁लागि ▁जवाफ द े हि ता ▁सु नि श्चित ▁गर्न ▁एउटा ▁अ लग ▁पहिचान ▁सं ख्या ▁सह ित ▁एउटा ▁वा रे ण् ट ▁कार्ड ▁जारी ▁गर्नुपर्दछ ▁।
▁व्यव स ायी ▁योग्य ▁अधि कारी हरूलाई ▁आ कर् षित ▁गर्न ▁उच्च ▁पु लि स को ▁तल ब हरू ▁।
▁फ ्रा न्स ▁र ▁स्प ेन ▁दु व ै मा ▁, ▁ना ग रिक ▁श क्ति ले ▁श ह री ▁क्षेत्र हरूमा ▁नि ग र ानी ▁गर्दछ ▁भने ▁पा रा मि लि टर ी ▁श क्ति ले ▁ग्र ाम ी ण ▁क्षेत्र हरूमा ▁नि ग र ानी ▁गर्दछ ▁।
▁पहिले ▁Br it ish ▁North ▁America ▁मा ▁प्र ह री को ▁काम ▁च ु नि एका ▁स्थ न ीय ▁प दा धि कारी ▁ले ▁गर् थ े ▁।
▁ज िन मा ▁, ▁द र् जन ौ ं ▁प्र जा ति हरू ▁रा ज ्य मा ▁फ ै लि एका ▁थि ए ▁, ▁प्रत्येक सँग ▁सी मित ▁अधिकार ▁र ▁रोज गा री ▁अव धि ▁थियो ▁।
▁मि रा ण्ड ामा ▁अद ाल त ले ▁गि र फ् ता री ▁पछि ▁आफ ू लाई ▁दो ष ▁लाग ्ने ▁ब या न ▁वि रु द्ध ▁सुरक्षा ▁व्यव स्थ ा ▁गर्यो ▁।
▁के हि ▁मा म ला हरु मा ▁यस ▁प्रकार ▁को ▁पु लि स हरु ▁लाई ▁ए स् पो ने ज स ग ँ ▁त ुल ना ▁गरिन्छ ▁।
▁जा स ु सी ▁प्र ह री ▁कार्य ▁र ▁सम स्या के न्द्र ित ▁प्र ह री ▁कार्य ▁परि पू रक ▁र ण नी ति हरू ▁हुन् ▁, ▁दु ब ै मा ▁सूचना को ▁व्यव स्थ ित ▁प्रयोग ▁गरिन्छ ▁।
▁अमेरिका को ▁पुरानो ▁पश्च िम मा ▁नी ति न िर् माण ▁प्रा य ः ▁ख राब ▁गुण स्त र को ▁थियो ▁।
▁उप नि वेश का ल मा ▁, ▁प्र ह री को ▁कार्य ▁निर् वा चित ▁श ेरि फ हरू ▁र ▁स्थानीय ▁स ैन िक हरूले ▁गर्द थ े ▁।
▁रो मन ▁साम ्रा ज ्य मा ▁, ▁सम र् प ित ▁प्र ह री ▁संग ठ न ▁भन्दा ▁, ▁से ना ले ▁, ▁सुरक्षा ▁प्र दान ▁गर् थ ्यो ▁.
▁बेला य त मा ▁, ▁तिनी हरूलाई ▁प्रा य ः ▁विभा ग को ▁नाम ▁, ▁आ प रा धिक ▁अनु स न्ध ान ▁विभा ग ▁( ▁सी आई डी ▁) ▁को ▁नाम ले ▁चि नि न्छ ▁। ▁.
▁सं युक्त ▁रा ज ्य ▁अमेरिका मा ▁द ेश ▁भित्र ै ▁उच्च ▁भिन्न ता ▁छ ▁।
▁के ▁कुरा ▁स्प ष्ट ▁भयो ▁भने ▁स्थानीय ▁रूपमा ▁का य म ▁राख िएको ▁स्व य ं से वी ▁सि पा ही ▁र ▁" ▁चौ की दा र ▁" ▁को ▁व्यव स्थ ा ▁प्रभाव कारी ▁थि एन ▁, ▁अप रा ध ▁पत्ता ▁लग ाउने ▁र ▁रो क थ ाम ▁गर्ने ▁दु ब ै ▁कुरा मा ▁।
▁यसले ▁के ▁पत्ता ▁ल गा यो ▁भने ▁दि शा वि ही न ▁का र ▁ग स्त ी ले ▁खा स ै ▁अप रा ध मा ▁क म ी ▁आ एको ▁छैन ▁र ▁क ति प य ▁अवस्थ ामा ▁मा न्छ े हरु ले ▁पहिचान ▁सम े त ▁गर्न ▁सक्दैन न् ▁।
▁यो ▁व्यक्तिगत ▁बाट ▁सार्वजनिक ▁प्र ह री ▁ब ने को ▁हो ▁; ▁अहिले ▁सं सार को ▁पुरानो ▁प्र ह री ▁श क्ति ▁हो ▁।
▁उ नी हरु लाई ▁सजा य ▁दि नु भन्दा ▁अप रा ध ▁रो क् नु ▁राम्रो ▁हुन्छ ▁।
▁के लि ं ग ▁, ▁जसले ▁सु झ ा व ▁दि ए ▁कि ▁पु लि स ले ▁" ▁अ ल्प ▁जी वन ▁" ▁अप रा ध ▁र ▁अ शा ं ति ▁आ च रण मा ▁बढी ▁ध ्या न ▁दि नु पर् छ ▁। ▁.
▁का नु न को ▁कार्य न्वयन ▁प्र ह री को ▁गति वि धि को ▁एक ▁पा टो ▁मात्र ▁हो ▁।
▁स्थानीय ▁ग ार्ड हरूलाई ▁शहर हरू द्वारा ▁के हि ▁थप ▁सुरक्षा ▁प्र दान ▁गर्नका ▁लागि ▁काम मा ▁लि एका ▁थि ए ▁।
▁ल न्ड न ▁औ द् योग िक ▁क ्रा न् ति को ▁श ु रू ले ▁गर्दा ▁, ▁छि ट ै ▁न सो चे को ▁विकास ▁पु ग ् दै ▁थियो ▁.
▁प्र ह री ▁अधिक ृत हरूका ▁लागि ▁प्रयोग ▁गरिने ▁बि गा रि एका ▁शब् दा व ली हरू ▁लु प्त ▁उ द् ग म ▁सह ित ▁द श क ौ ं ▁वा ▁श ता ब् दि औ ं ▁पु रा ना ▁छन् ▁।
▁धेरै ▁अमेरि की ई ▁पु लि स ▁विभा ग लाई ▁ग श ् ती ▁विभाजन मा ▁अस्थायी ▁कार्य मा ▁काम ▁गर ने ▁क र म र च री हरू ▁च ा हि न्छ ▁।
▁सदस्य हरूलाई ▁पु लि स ▁अधि कारी ▁, ▁से ना ▁, ▁श ेरि फ ▁, ▁सि पा ही ▁, ▁रे ं जर ▁, ▁शा न् ति प्र दा य क ▁अधि कारी ▁वा ▁ना ग रिक ▁/ ▁सि वि ल ▁ग ार्ड को ▁रूपमा ▁ज ना उन ▁सकिन्छ ▁।
▁प्रा य ः ▁श ह री ▁क्षेत्र हरूमा ▁स्थानीय ▁प्र ह री ▁सेवा ▁छ ▁भने ▁अध िका ंश ▁ग्र ाम ी ण ▁क्षेत्र हरूले ▁आ र सी एम पी ▁, ▁वा ▁ओ न्टा रियो ▁र ▁क ्यु ब ेक का ▁प्रा न्त ीय ▁प्र ह री लाई ▁क रा र ▁गर्दछ न् ▁।
▁ग ै र ▁- ▁घ ात क ▁ह थ िया र हरु मा ▁बै टन ▁, ▁आ ँ स ू ▁ग ्यास ▁, ▁द ं गा ▁निय ं त्र ण ▁ए जे न्ट हरु ▁, ▁र ब ड ▁गो ली हरु ▁, ▁द ं गा ▁श ल् ड् स ▁, ▁प ानी को ▁ब र् तन ▁र ▁इ ले क् ट ्रो श क ▁ह ति या र ▁श ाम ि ल ▁छ ▁।
▁अनु स न्ध ान ▁शा ख ामा ▁स रु वा को ▁लाग ी ▁अधि कारी हरु ले ▁अ झ ै ▁परि क्षा ▁दि नु ▁पर् छ ▁, ▁तर ▁य स्तो ▁स रु वा लाई ▁बढ ु वा ▁न भने र ▁विशेष ज्ञ ता को ▁रुपमा ▁मा नि न्छ ▁.
▁प्र ह री को ▁जि म् मे वा री ▁सम ु दा य ▁र ▁नियम ▁भित्र ▁र ही ▁, ▁बि भाग ▁भित्र ▁अ थ वा ▁ना ग रिक ▁आ योग को ▁बढ ् दो ▁नि री क्षण
▁एस पी एस को ▁निर् धारित ▁सं तो ष जन क ▁सेवा मा ▁अधि कारी हरु ▁भ ार त ीय ▁पु लि स ▁सेवा को ▁लागि ▁नामा ं क ित ▁हुन्छ न् ▁।
▁अ रु ▁द ेश हरु मा ▁उप ▁- ▁रा ष्ट ्रिय ▁प्र ह री ▁बल ▁हुन्छ न् ▁तर ▁धेरै ▁जस ो ▁कुरा मा ▁उ नी हरुको ▁अधिकार ▁क्षेत्र ▁अधि व ्या पन ▁हु ं ँदैन न् ▁।
▁अप रा ध हरूको ▁खोजी ▁गर्ने ▁ज स्ता ▁आ ध ु न िक ▁नी ति न िर् माण सँग ▁सम्बन्धित ▁अन्य ▁क र् त व्य हरू ▁ना ग रिक हरू ▁आफ ै मा ▁छो डि एको ▁थियो l
▁अन्य ▁स्व य ं से व क ▁संग ठ न ले ▁पु लि सँग ▁काम ▁गर्दछ ▁र ▁सामान्य त या ▁पु लि स द्वारा ▁सं चालित ▁के हि ▁काम हरू ▁गर्दछ ▁।
▁का र हरु मा ▁ग श ् ती ▁अधि कारी हरू ▁सम ु दा य सँग ▁अ पर् या प्त ▁सम्पर्क ▁र ▁अन्तर क्रिया ▁थियो ▁, ▁दु ब ै को ▁बीच ▁एक ▁सामा ज िक ▁रि फ्ट को ▁कारण ▁ब न् यो ▁।
▁प्र ह री ▁का र हरूमा ▁आ गो ▁नि भ ाउने ▁वा ▁डि ब ्रि बि लि टर हरू ▁पनि ▁हुन ▁सक्छ न् ▁।
▁प्र ह री ▁बल हरु लाई ▁धेरै ▁जस ो ▁कुनै ▁तह को ▁स र कार ले ▁संग ठ ित ▁र ▁वित ् त ▁पो षित ▁गरेको ▁हुन्छ ▁।
▁प्र ह री ▁बल हरु मा ▁दु ब ै ▁नि वा रक ▁प्र ह री ▁र ▁गुप्त च र ▁पर् छ न् ▁।
▁का नु न को ▁र क्षा ▁बा हे क ▁प्र ह री को ▁प्रशा सन िक ▁जि म् मे वा री ▁पनि ▁हुन्छ ▁, ▁जस्तै ▁ह ति या र को ▁लाइ से न्स ▁जारी ▁गर्ने ▁।
▁प्र ह री ▁अधि कारी हरूले ▁प्रा य ▁श ं का स्प द ▁व्यक्ति हरू ला र् इ ▁नियन्त्र मा ▁लि न ▁ह त क डी ▁बा े क् छ न् ▁।
▁प्र ह री ▁सेवा मा ▁सामान्य त ः ▁प्र ह री ▁आफ ू लाई ▁द्वारा ▁प्रति बद्ध ▁अप रा ध को ▁अनु स न्ध ान ▁को ▁लागि ▁एकाइ हरु ▁समावेश ▁गर्नुहोस् ▁। ▁.
▁पो लि सि ङ् ले ▁वि भि न्न ▁परि स्थिति हरूमा ▁क्रि याक ला प को ▁स रण ी ▁समावेश ▁गरेको ▁छ ▁, ▁तर ▁प्र मुख हरू ▁क्रम ▁को ▁संर क्षण ▁संग ▁सम्बन्धित ▁छन् ▁।
▁रो क थ ाम ▁प्र ह री ले ▁लग भ ग ▁सं धै ▁एक ▁प्र ह री ▁सेवा का ▁क र्म चा री हरूको ▁ठूलो ▁हि स् सा ▁बना उँ छ ▁।
▁टे री ▁स्ट प ▁( ▁अनु स न्ध ान ▁स्ट प ▁) ▁को ▁बेलामा ▁खो ज ▁प्रा धिक रण ▁के व ल ▁ह ति या र मा ▁सि मित ▁हुन्छ ▁।
▁अप रा ध का ▁कि सि म ▁वा ▁अन्य ▁परि स्थितिमा ▁भ र ▁पर्ने ग री ▁क्षेत्र ा धि कार ▁हुने ग री ▁, ▁के हि ▁द ेश हरूमा ▁उ ही ▁क्षेत्र मा ▁सेवा ▁प्र दान ▁गर्ने ▁प्र ह री ▁बल ▁हुन्छ ▁।
▁केही ▁प्र ि फ े क् ट हरू ▁अनु स न्ध ान ▁सम् पन्न ▁गर्न ▁जि म् मे वा र ▁थि ए ▁, ▁आ ध ु न िक ▁प्र ह री ▁जा स ु स हरू ▁जस्तै ▁।
▁से ना ले ▁य दा क दा ▁क म ▁स्रोत सा धन ▁भएका ▁श ेरि फ हरू ▁र ▁अस्थायी ▁रुपमा ▁ख डा ▁गरिएका ▁स्थ ल हरूको ▁व री प री ▁प्र ह री ले ▁गर्ने ▁कार्य ▁उपलब्ध ▁गर ाउ द थ ि यो ▁।
▁औ स त ▁प्र ह री ▁ग ्या ँ स ▁वा ह न हरु ▁च ार ▁दर वा जा वा ला ▁, ▁एक ▁विशेष ▁रूप ▁देखि ▁परिमार् जित ▁गरिएको ▁से डान ▁( ▁ब ्रि टि श ▁अ ं ग ्रे जी ▁मा ▁स ै ल ू न ▁) ▁।
▁स हि ▁संरचना ▁र ▁नाम को ▁श ्रे णी ▁द ेश अ नु सार ▁अति ▁भिन्न ▁हुन्छ न ▁।
▁उ नी हरुको ▁काम मा ▁च ो र ▁र ▁डा का हरु लाई ▁प क्र ने ▁र ▁भाग े का ▁द ा स हरु लाई ▁छो प् ने ▁समावेश ▁छन् ▁।
▁आफ ्नो ▁श क्ति म ध्य े ▁गि र फ् ता री ▁को ▁श क्ति ▁र ▁क नु नी ▁बल को ▁प्रयोग ▁समावेश ▁गरिएको ▁छ ▁।
▁Mac d an iel ▁A ff air ▁le ▁s ar w a j an ik ▁w et an ▁p ra h ari ▁sh ak t i ▁k o ▁l a ag i ▁a j h ai ▁b ad h ott ari ▁j od a a ▁g ary o ▁j un ▁p ur ask a ar ▁h ar u ▁m a a ▁n ir b h ar ▁th i y en a ▁.
▁मेट ्रो पो लि टन ▁पु लि स ▁सं युक्त ▁रा ज ्य ▁अमेरिका ▁र ▁धेरै ▁ब ्रि टि श ▁साम ्रा ज ्य ▁को ▁अध िका ंश ▁द ेश हरु मा ▁पु लि स ▁बल को ▁लागि ▁एक ▁मोड ेल ▁ब न् यो ▁। ▁.
▁पु लि स ▁बल ▁सामान्य त या ▁सार्वजनिक ▁सेवा ▁हो ▁, ▁जो ▁क र ▁को ▁र क म ▁द्वारा ▁वित ् त ▁पो षित ▁गरिन्छ ▁।
▁The ▁P os se ▁Com it atus ▁ले ▁स ैन िक लाई ▁प्र ह री को ▁कार्य ▁गर्न ▁बाट ▁ग म्भ ी र ▁रुपमा ▁ब न् चित ▁गर्छ न ▁, ▁जसले ▁प्र ह री को ▁इ काइ लाइ ▁थप ▁मह त्व ▁दिन्छ ▁।
▁त्यस ैले ▁, ▁सा ना ▁सम स्या हरु लाई ▁स च्या ए ▁धेरै ▁ग म्भ ी र ▁आ प रा धिक ▁क्रि याक ला प ▁रो क् छ ▁.
▁जा स ु सी ▁र ▁पो शा क धा री ▁शाखा हरू ▁बीचको ▁सम्बन्ध ▁द ेश ▁अनु सार ▁फरक ▁हुन्छ ▁।
▁परिणाम स् व रू प ▁प्राप्त ▁बल लाई ▁मा री श ो श े ▁भने र ▁पनि ▁चि नि ने ▁गरि न् थ ्यो ▁, ▁वा ▁औ प चा रिक ▁रूपमा ▁, ▁फ ्रा न्स ेल ी ▁कन् स् टा बुल री ▁औ र ▁मा र्श ल् सी ▁भ नि न् थ ्यो ▁।
▁स्थानीय ▁प्र ह री ▁, ▁नग र ▁प्र ह री ▁( ▁श ेरि फ ▁प्र ह री को ▁रुपमा ▁) ▁, ▁प्र देश ▁प्र ह री ▁र ▁सं घ ि य ▁का नु न ▁प्र वर् त क हरु ▁यी ▁ए जे न्स ी मा ▁पर् छ न ▁।
▁य ि ▁ज िल् ला हरु लाई ▁छि मे की ▁सु धार ▁ज िल् ला हरु ▁, ▁अप रा ध ▁नियन्त्रण ▁ज िल् ला हरु ▁वा ▁सुरक्षा ▁ज िल् ला हरु ▁भने र ▁जा न्न ▁सकिन्छ ▁।
▁यी ▁पारि श ्रम िक ▁दि इ ने ▁पद ▁या ▁स्व ै च्छ िक ▁पनि ▁हुन ▁सक्छ न् ▁।
▁यी ▁संग ठ न हरु ▁अस्थ ाई ▁भने र ▁खो लि एको ▁थियो ▁तर ▁स्प ेन को ▁लामो ▁समय सम्म द ेख ि को ▁स्थ िर ता ▁हुन ▁पु गे ▁।
▁भि जि ले स् हरु लाई ▁श ह री ▁समर्थ क हरूको ▁सह योग ▁थियो ▁- ▁उ नि हरु ▁भा री ▁द ङ्ग ा ▁र ▁ग ार् द को ▁रुपमा ▁पनि ▁काम ▁गर् थ े ▁.
▁पु लि स ▁शब्द ▁सबै ▁भन्दा ▁विश्व व ्या पी ▁छ ▁र ▁धेरै ▁अ ं ग ्रे जी ▁न ब ोल् ने ▁द ेश हरूमा ▁देख ्न ▁सकिन्छ ▁।
▁य िन ी हरु ▁अघ ात क ▁( ▁" ▁घ ात क ▁क म ▁" ▁अ थ वा ▁" ▁घ ात क ▁भन्दा ▁क म ▁" ▁बाट ▁जान िएको ▁) ▁ह थ िया र सं ग ▁प्रयोग ▁गर्न ▁सकिन्छ ▁, ▁विशेष ▁गरि ▁द ङ्ग ा ▁नियन्त्रण को ▁लागि ▁पनि ▁प्रयोग ▁गर्न ▁सकिन्छ ▁.
▁तिनी हरूलाई ▁सं भव त ▁रा जा ▁च ार् ल्स ▁द ्व ित ीय को ▁शा सन ▁पछि ▁' ▁च ार् ली ज ▁' ▁उप नाम ▁दिइएको ▁थियो ▁।
▁यसको ▁म तल ब ▁एक ▁नयाँ ▁नि यु क्ति को ▁लाग ी ▁नै ▁एक ▁नै ▁गि र फ् ता र ▁श क्ति हरू ▁एक ▁मुख्य ▁ ष ड य न्त्र कारी ▁वा ▁आ युक्त को ▁रूपमा ▁छ ▁भन्ने ▁हुन्छ ▁।
▁प्रत्येक ▁प्रे फ े क् टको ▁अध ीन मा ▁" ▁उप प ्रे फ े क् ट हरु ▁" ▁थि ए ▁जसले ▁सो ▁क्षेत्र मा ▁क ान ू न ▁प्र वर् तन मा ▁साम ूह िक ▁सह योग ▁दि ए ▁।
▁भा त्ता ▁प्रणाली को ▁बि प रित ▁बो ▁स्ट्रि ट ▁को ▁रि भर ▁प्र ह री ▁- ▁पूर्ण का ली न ▁, ▁तल ब ▁दि ने ▁गरी ▁राख िएको ▁थियो ▁र ▁उ नी हरु ले ▁व्यक्तिगत ▁फ ी ▁लि न ▁प ाउ दैन ▁थि ए ▁।
▁प्र ह री ▁प्रभाव कारी ▁छ ▁कि ▁छैन ▁भ नि ▁क ▁गि र फ् ता र हरूको ▁सं ख्या मा ▁न ाप ी न्छ ▁तर ▁अप रा ध को ▁क म ी मा ▁न ाप ि दैन ▁।
▁का ला े ▁, ▁ह रि या े ▁वा ▁प्या जी ▁प्र श ्न ▁चिन्ह ले ▁उ स का े ▁दृश्य ▁अ ा क ृति का े ▁रूपमा ▁काम ▁गर्दछ ▁।
▁आइ मा ई को ▁श री र ▁जा चि स के प छ ी ▁उ स ले ▁पत्ता ▁ल गा यो ▁कि ▁आइ माइ हरु ▁स हि ▁कुरा ▁भ न्द ै ▁थि ए ▁डा ▁. ▁ए सो प को ▁को ▁आ क्रमण ▁थियो ▁।
▁उ न ले ▁प रा जित ▁गरे ▁पछि ▁, ▁रिड ल र लाई ▁एक ▁च ट्टा न मा ▁गो ल ु म ▁द ू र् घ ट ना व स ▁उ न को ▁खु ट्टा ▁माथि ▁च ढ ् दा ▁समा त् न ▁ल ड् दा ▁उ ▁ल ड् छ ▁।
▁ब्र ह ् मा ण्ड लाई ▁नष्ट ▁गर्ने ▁जो क र को ▁योजना ▁बु झ े पछि ▁, ▁उ न ले ▁ ऊ ▁वि रु द्ध ▁वि द ्रो ह को ▁ने त ृ त्व ▁गर्छ ▁।
▁अ ग ् नि प री क्षा ▁समाप्त ▁भ इ स के प छ ी ▁, ▁ज व ान ▁लेख िका ले ▁छ ल ▁खेला उने लाइ ▁अ ँग ालो ▁हा ल् छ िन ▁र ▁उ स को ▁ज ्या न ▁बच ा को मा ▁ध न्य वाद ▁दिन्छ िन ▁.
▁के हि ▁समय पछि ▁, ▁उ नि ▁र ▁रि ड् ल र ▁एउटा ▁राम्रो ▁रे स्ट ु रा मा ▁जान्छ न ▁, ▁ड िक को ▁को भ ार् ट ▁सर् वे लि य े ं स् मा
▁आ ल् फ ़ ्र ड ▁, ▁ब र् ब रा को ▁द ा स ले ▁उ ▁बाट ▁ड ्र ग ्स ▁लि न्छ ▁उ स को ▁बु वा को ▁भ न् नु मा ▁, ▁क मि शन र ▁ग ोर्ड न ▁जसले ▁ए ड ्व ार् द् लाई ▁पा गल ▁भ न्छ न
▁" ▁क्या प्ट ेन ▁गर् ल ▁" ▁शीर्षक ▁राख िएको ▁एउटा ▁प्र करण मा ▁पा गल ▁लि ब् बल र ▁भ नि ने ▁ख ल ना य क ▁देख ाइएको ▁थियो ▁, ▁एउटा ▁हा स्य व्य ं ग ▁प हे लि बा ज ▁र ▁पा गल ▁लि ब् स को ▁।
▁प हे लि वा ला ▁को ▁एक द म ै ▁भिन्न ▁व्या ख्या ▁ब ्रा यन ▁अ ज जा रे लो ▁र ▁ल ी ▁ब र् मो जू ▁को ▁जो क र ▁मा ▁छ ▁।
▁" ▁द ▁रिड ल र ▁" ▁नाम क ▁ग ी त मा ▁आधारित ▁एक ▁ग ी त ▁र ै पर ▁वि धि ▁मा नि स द्वारा ▁प्रदर्शन ▁गरिएको ▁थियो ▁, ▁र ▁ब ेट म ेन ▁फ र ए व र ▁स ाउ ण्ड ट ्रे क मा ▁विशेष ▁गरी ▁प्र द शन ▁गरिएको ▁थियो l
▁अ नि ▁त्य स्प छ ी ▁R idd l er ▁ले ▁b at man ▁त्यहाँ ▁आइ र को ▁जा न् कारी ▁ग रा ए ▁, ▁जुन ▁कुरा ▁दु ब ै ▁con u nd r um ▁र ▁the ▁wr it er ▁लाई ▁प त्या उन ▁गर् हो ▁भयो ▁।
▁ब्या ट मान ले ▁आ गो ▁बु झ ाउ छ ▁र ▁तिनी हरु ▁अ ब ▁ब श त्र ु ता पूर्ण ▁ र् खा स्त ▁भएको ▁म ित्र ▁हुन् ▁भन्ने ▁नि ग ् मा को ▁द ा बी को ▁जवाफ ▁दिन्छ ▁.
▁आ फ् ना ▁छो रा छ ो री ▁र ▁परि वा र को ▁विवरण को ▁साथ ▁न ज िक को ▁ग ार्ड लाइ ▁ब् ल्या क मेल ▁गर्दै ▁, ▁रिड ल र ले ▁जो क र को ▁कार्या ल य मा ▁घुस पे ठ ▁गर्नु ▁अघ ि ▁स्वतन्त्र ▁रुपमा ▁बाहिर ▁जान्छ ▁।
▁क्या क लि ङ् ▁, ▁जु वा ▁र ▁पा गल ▁, ▁उ हाँ ले ▁आफ ्नो ▁अनु ब ं ध ▁को ब ेल पो ट सँग ▁अन्त ▁गर्नुहुन्छ ▁र ▁हर ाउँ छ ▁।
▁क न न द ्रम ले ▁रि द् ल र ▁आफ ्नो ▁हि रो ▁हो ▁भने र ▁स्वी का र् छ न् ▁, ▁र ▁उ न लाई ▁मार् नु ▁परे मा ▁ला ज म र् दो ▁हुन्छ ▁भ ेन र ▁भ न्छ न् ▁.
▁ब ष ौ ▁पहिले ▁ब ेट म ेन द ्रा रा ▁साइ ब ोर् ग मा ▁ज द ित ▁भ ाइ र स ▁सक्रिय ▁गर् ना ले ▁साइ ब ोर् ग को ▁ब ेट म ैन लाई ▁हटा उने ▁अ ् को ▁योजना ▁नि ष् क्रि य ▁ब न ाइ दि एको ▁छ ▁।
▁पहिला े ▁मु द् दा का ▁घटना हरू ▁र ▁ह ार् ले का े ▁मान स िक ▁अवस्था का ▁कारण ▁उ स ले ▁पा े इ जन ▁अ ाइ भी का े ▁ख त रा ला र् इ ▁त ु रू न्त ै ▁अस् वी कार ▁र ▁उपेक्षा ▁गर्छ ▁।
▁त्यस ▁ब सा ई का ▁क्रममा ▁, ▁उ न ले ▁ब ित े का ▁झ स् का उने ▁घटना हरूको ▁सम् झ ना ▁गरे ▁र ▁उ न लाई ▁धेरै ▁वर् ष ▁पहिले ▁आ फ् ना ▁बु वा बाट ▁दु र् व्य व ह ार को ▁श ि कार ▁भएको ▁र ै छ ु ▁भन्ने ▁लाग ्यो ▁।
▁पार् टी को ▁समय मा ▁, ▁ब्र ू स को ▁एउटा ▁पुरानो ▁साथ ी ▁ओ भर बोर्ड मा ▁झ र् यो ▁र ▁श ार् क हरू द्वारा ▁म ृ त्य ु ▁भएको ▁छ ▁।
▁यो ▁समय मा ▁, ▁उ स ले ▁कालो ▁क ेन री ▁र ▁ह रियो ▁ति र लाइ ▁ता क् छ ▁र ▁ ऊ ▁स जि लो सं ग ▁ह ार् छ ▁.
▁ए ड वर्ड ▁न श टन लाई ▁पु लि स ▁स ल्ला ह कार ▁र ▁जी सी पी ▁साइ ब रक ्राइ म ▁एकाइ को ▁प्रत्य क्ष ▁प्र मुख को ▁रूपमा ▁वर्णन ▁गरिएको ▁छ ▁।
▁डा क्टर ▁जे म ी ▁नो ले स लाई ▁मार् नु ▁अघ ि ▁ए ड व ार्ड को ▁घ ाउ ▁छि ट् ट ै ▁स न् च ो ▁भयो ▁र ▁घ ाउ मा थ ि ▁प्र श ्न ▁चि न्न को ▁टा टो ▁ब स् यो ▁.
▁ए ड वर्ड ले ▁एक ▁ह रियो ▁र ं ग को ▁स ू ट ▁लग ाउँ छ ▁र ▁उ न को ▁क उ च को ▁कु सन हरू ▁रिड ले र को ▁आ उट फ ि टको ▁ढाँचा ▁सह न्छ ▁।
▁गा ेप ्य ▁रूपमा ▁मास्क धा री ▁अप रा ध ी ▁ह श ▁ब न्न ▁ग एका े ▁इ लि य ट ले ▁भ न् या े ▁कि ▁उ स ले ▁अ ा फ् ना े ▁बा ल् य का ल का े ▁साथ ी ▁ब्रुस ▁व ेन सँग ▁बद ला ▁लि न ▁चाह न्छ ▁।
▁यस ▁वा हे क ▁आ ग म ▁पू जा ▁, ▁ता रा ▁पू जा ▁, ▁व ्र त ▁आ दि ▁पनि ▁घ र भ ित्र ▁र ▁वा हिर ▁दु व ै ▁स्थानमा ▁गरेको ▁पाइ न्छ ▁।
▁यी ▁बा हे क ▁अन्य ▁प र म्प रा गत ▁सं स् कार ज स्तो ▁ज न् म द िन ▁र ▁मौलिक ▁सं स् कार हरू ▁ज ं को ▁अर्थ ात ▁र था रो ह ण हरू ▁राख ि न्छ ▁।
▁यो ▁सं स् कार ▁गरि स के का ▁व ृद्ध व ृ द् धा हरूलाई ▁समा ज मा ▁ठूलो ▁सम् मान ▁प्राप्त ▁हुन्छ ▁।
▁र थ ▁बो क् ने ▁वा ▁गु ड ाउने ▁कार्य ▁ना ति हरूले ▁गर्नुपर्ने ▁मा न्य ता ▁र हि आ एको ▁छ ▁।
▁र थ मा ▁राख ी ▁द ेश प रिक ्र मा ▁गर ाइ न्छ ▁र ▁सम् पूर्ण ▁परि वा र ▁ए व ं ▁आफ न्त जन हरूले ▁आ श ीर् वाद ▁लि ने ▁गर्छ न् ▁।
▁र था रो ह ण ▁सं स् कार ▁ने वा र हरूको ▁मौलिक ▁सं स् कार ▁हो ▁जुन ▁सं स् कार ▁जी वन को ▁अन्तिम ▁प ाउ मा ▁अ ने क ▁अवस्था ▁पार ▁गरेर ▁आई प ु गे का ▁व ृद्ध व ृ द् धा हरूलाई ▁द े व त ु ल् य ▁मान ी ▁गरिन्छ ▁।
▁व ध ु ▁प क्ष ले ▁व र ▁प क्ष सँग ▁वि वा ह ▁प क्का ▁गर्न ▁नग द ▁, ▁सु न ▁र ▁रो टी ▁लि ने ▁चल न ▁र हेको मा ▁छो री ▁बे चे को ▁ धारण ा ▁च ले को ▁हुँदा ▁यो ▁चल न ▁ह टे को ▁छ ▁त थ ाप ि ▁सु पा री ▁लि ने ▁चल न ▁का य म ▁छ ▁।
▁वर् त मान ▁समय मा ▁यो ▁भा ष ामा ▁द े व ना ग री ▁ लिपि को ▁पनि ▁प्रयोग ▁गरि न ▁थ ाल िएको ▁छ ▁।
▁स जात ीय ▁वा ▁स गो त्र ी ▁वि वा ह ▁हुन्छ ▁तर ▁सा त ▁पु स्ता ▁भित्र का ▁न ात ेदा र ▁व ी च ▁वि वा ह ▁गरि ं दैन ▁।
▁सामान्य त ः ▁जी वन मा ▁गरिने ▁सं स् कार का ▁पू जा हरू ▁घ र भ ित्र का ▁पू जा मा ▁पर्दछ न् ▁।
▁हि न्द ू ▁शा स् त्र ा नु सार ▁व ्र त बन्ध पछि ▁ज ् ञ ान को ▁लागि ▁व न वा स ▁जा ने ▁त या री ▁गरिन्छ ▁।
▁अ ङ्ग ्रे जी ▁श ि क्षा ▁प्राप्त ▁क वि ▁मो ती राम ▁भ ट् ट ले ▁ने पा ली मा ▁ग ज ल को ▁श ्री ग ण ेश ▁गरेर ▁ने पा ली ▁क वि ता मा ▁श ृ ङ्ग ार को ▁प र म्प रा ▁ब सा ले का ▁हुन् ▁।
▁अस् ति त्व वाद ी ▁, ▁वि स ङ्ग ति वाद ी ▁र ▁श ू न्य वाद ी ▁मू ल् य बाट ▁निर्देश ित ▁क था हरूका े ▁रचना ▁गर्नु ▁,
▁अ ा ध ु न िक ▁ने पा ली ▁क वि ता को ▁विकास मा ▁यस ▁ धा रा को ▁मह त् त्व पूर्ण ▁ योग दान ▁र हेको ▁छ ▁।
▁अ ा ध ु न िक ▁ने पा ली ▁क वि ता मा ▁यस ▁ धा रा को ▁प्रा र म्भ ▁लेख ना थ ▁प ौ ड ्याल बाट ▁भएको ▁हो ▁।
▁इतिहास का ▁वा स्तविक ▁पा त्र ▁त था ▁घटना को ▁चित्र ण ▁गरी ▁लेख ि एका ▁उप न् यास हरू ▁ ऐ तिहास िक ▁य थ ार्थ वाद ी ▁उप न् यास ▁हुन् ▁।
▁उ न ले ▁पद ्या त्मक ▁, ▁ग द ्या त्मक ▁, ▁दु ः खा न्त ▁, ▁सु खा न्त ▁, ▁सामा ज िक ▁, ▁पा ै रा ण िक ▁, ▁ए े तिहास िक ▁सबै ▁प्र क ृति का ▁न ाट क ▁लेख े का ▁छन् ▁।
▁उ न ले ▁लेख े का ▁छ व टा ▁न ाट क हरूमा ▁प्र ि य दर्श िका ▁मात्र ▁अहिले ▁उपलब्ध ▁छ ▁।
▁क ाल ▁विभाजन ▁गर्दा ▁सा ह ित ्य का ▁सबै ▁वि धा प्र ति ▁समा न ▁ न् या य ▁प्रदर्शन ▁गर्नु का ▁साथ ै ▁एक ▁एक ▁क ाल ▁रेखा भ ित्र ▁सम ग्र ▁इतिहास ▁प्र क्ष ेप ण ▁गर्नु ▁पर् छ ▁।
▁ख र सा ङ बाट ▁प्रकाश ित ▁प्रतिमा न ▁ला मा को ▁म हा का ल ▁जा स ू स ▁भ ार त ीय ▁ने पा ली ▁सा ह ित ्य ▁समूह को ▁सर् व प्र थ म ▁प्रकाश ित ▁उप न् यास ▁हो ▁।
▁घटना ▁, ▁पा त्र ▁र ▁परि वेश को ▁य थ ार्थ ▁चित्र ण ▁गरी ▁अन्तिम मा ▁निय तिका ▁सह ा रा मा ▁आ दर्श ▁स्थापना ▁गर्नु ▁यस ▁ धा रा को ▁प्र मुख ▁उ द्द ेश ्य ▁हो ▁।
▁ज न जी वन का ▁सं स् कार ▁, ▁र ह न स ह न ▁, ▁आ च रण ▁, ▁व्यव ह ार ▁आ दि को ▁इ मा न्दा री सा थ ▁य थ ात थ ्य ▁वर्णन ▁गर्नु ▁समा ज िक ▁य थ ार्थ वाद ी ▁ धा रा को ▁प्र मुख ▁विशेषता ▁हो ▁।
▁जस री ▁मा नि स ले ▁स प ना मा ▁देख े का ▁कुरा हरू ▁तार त म् य वि ही न ▁हुन्छ न् ▁, ▁त्य स्तै ▁तार त म् य वि ही न ▁ढ ङ्ग मा ▁रचना ▁प्रस्तुत ▁गर्नु ▁स्वचालित ▁लेख न ▁हो ▁।
▁जी वन को ▁य थ ार्थ ▁घटना को ▁चित्र ण ▁गरी ▁जी वन ▁य स्तो ▁हुनुपर् छ ▁भ न् नु ▁आ दर्श वाद ▁हो ▁।
▁तिन मा ▁व ी र मा लो जी ▁भ ो स ले ▁ने पा ल को ▁पहिलो ▁ ऐ तिहास िक ▁उप न् यास ▁ठ ह रिएको ▁छ ▁भने ▁य म प ञ् चक ▁प्र प ञ् च ▁ने पा ली को ▁घटना य थ ार्थ मा ▁लेख िएको ▁मौलिक ▁उप न् यास ▁ठ ह रिएको ▁छ ▁।
▁त्यस ै ▁समय का ▁स्व च्छ न्द ता वाद ी ▁नि बन्ध कार हरूमा ▁ल क्ष ् म ी प्र सा द ▁द े व को टा को ▁ए का धि प त्य ▁र हेको ▁छ ▁।
▁ना री मा थ ि ▁पु रु ष ले ▁गर्ने ▁दु र् व्य व ह ार का े ▁य थ ार्थ ▁चित्र ण ▁,
▁ने पा ली ▁सा ह ित ्य को ▁इतिहास ▁भ न् ना ले ▁ने पा ली ▁भा ष ामा ▁लेख ि एका ▁सा ह ित ्य िक ▁रचना हरुको ▁विकास ▁क्रम ▁, ▁त ी ▁सँग ▁विकास ▁भएका ▁लेख न ▁शैली ▁, ▁तरिका हरु ▁हुन् ▁।
▁ने पा ली ▁सा ह ित ्य मा ▁मा ध्य मिक ▁क ाल ▁भए ▁त ाप नि ▁समा लो चना का ▁सन्दर्भ मा ▁च ा हि ँ ▁यो ▁समय ▁प्रा र म्भ िक ▁चरण ▁मा नि न्छ ▁।
▁पहिले ▁पहिले ▁व्या पक ▁अर्थ मा ▁का व्य ▁शब्दको ▁प्रयोग ▁हुँ दै ▁आ एको मा ▁धेरै ▁पछि ▁मात्र ▁सा ह ित ्य ▁शब्दको ▁प्रयोग ▁भएको ▁पाइ न्छ ▁।
▁पु रा ना ▁र ▁प र म्प रा गत ▁रू ढ ि ▁ए व ं ▁व्यव स्थ ा हरूलाई ▁पूर्ण ▁अस् वी कार ▁गर्दै ▁प्र च लित ▁नै तिक ▁मू ल् य ▁र ▁मा न्य ता हरूको ▁त ी व ्र ▁वि रोध ▁गर्नु ▁अति य थ ार्थ वाद ▁हो ▁।
▁पूर्व ीय ▁आ च ार् य हरूले ▁का व्य ▁( ▁सा ह ित ्य ▁) ▁लाई ▁वि भि न्न ▁अर्थ मा ▁लि एका ▁छन् ▁-
▁: ▁पूर्व ीय ▁सा ह ित ्य ▁शा स् त्र मा ▁सा ह ित ्य को ▁छु ट् ट ै ▁परिभाषा ▁पाइ दैन ▁।
▁पू ँ जी वाद ▁र ▁श क्ति प्र ति को ▁वि रोध ▁, ▁नि न्दा ▁र ▁क ट ु ▁अ ालो चना ▁गर्नु ▁अ ालो चना त्मक ▁य थ ार्थ वाद को ▁प्र मुख ▁उ द्द ेश ्य ▁हो ▁।
▁प्रगति वाद ी ▁ धा रा ▁अध ु न िक ▁ने पा ली ▁क था को ▁स श क्त ▁ धा रा ▁हो ▁।
▁प्र व ृत् ति गत ▁अ ा धार मा ▁हे र् दा ▁यस ▁चरण मा ▁सामा ज िक ▁अ ा दर्श ा े न् मुख ▁य थ ार्थ वाद ी ▁ धा रा ▁र ▁सामा ज िक ▁य थ ार्थ वाद ी ▁ धा रा ▁गरी ▁दु र् इ ▁ धा रा ▁र हेका ▁पाइ न्छ न् ▁।
▁प्राथमिक ▁क ाल मा ▁मूल त ः ▁पद ्य ▁सा ह ित ्य को ▁वर् च स् व ▁र हेको ▁पाइ न्छ ▁भने ▁मा ध्य मिक ▁क ाल मा ▁ग द ्य ▁र ▁पद ्य ▁दु व ै को ▁स न्त ुल ित ▁विकास ▁भएको ▁देखि न्छ ▁।
▁मा ध्य मिक ▁क ाली न ▁न ाट क को ▁इतिहास मा ▁स्वा र ▁पनि ▁मह त् त्व पूर्ण ▁मा नि न्छ न् ▁।
▁मु ट ु का े ▁व्य था ले ▁नयाँ ▁मा ै लिक ता ▁र ▁सामा ज िक ता ला र् इ ▁व रण ▁गरे का े ▁हु ना ले ▁पनि ▁या े ▁अ ा ध ु न िक ▁न ाट क मा ▁ग नि एका े ▁हा े ▁।
▁यसका ल का ▁नि बन्ध हरूले ▁थो रै ▁भए प नि ▁समा ज िक ▁विक ृति ▁र ▁वि स ङ्ग ति प्र ति ▁टिप्पणी ▁र ▁तिन को ▁नि रा करण का ▁निम् ति ▁सन्देश ▁दि ने ▁कार्य ▁गरे का ▁छ न ू ▁।
▁यसका ▁साथ ै ▁द ेश प ्रे म ▁र ▁मान व ता वाद ी ▁चि न् तन ला र् इ ▁सम े त ▁कृ ति मा ▁समावेश ▁गरिएका े ▁हुन्छ ▁।
▁यस ▁कि सि मको ▁सा ह ित ्य मा ▁सा ह ित ्य कार ▁अ ालो चना त्मक ▁द्र ष् टा का ▁रूपमा ▁प्रस्तुत ▁हुन्छ ▁।
▁यस ▁चरण का ▁अन्य ▁समा लो चक हरूमा ▁बा ब ु राम ▁अ ा च ार् य ▁, ▁ह ृ द य च न्द्र सि ं ह ▁प्र धान ▁र ▁र त् न ध ्व ज ▁जो शी ▁उल् ले ख्य ▁देखि न्छ न् ▁।
▁यस ▁चरण का ▁समा लो चक का ▁समा लो चना हरू ▁अति श य ▁प्रभाव प रक ▁, ▁प्र श ं स ाप रक ▁, ▁जी वनी प रक ▁, ▁ब ौ द्ध िक ▁र ▁विश ् ले ष णा त्मक ▁र हेका ▁पाइ न्छ न् ▁।
▁यस ▁चरण मा ▁इ र् व र ▁ब र ाल ▁, ▁क ृष् ण च न्द्र सि ं ह ▁प्र धान ▁, ▁ता रा ना थ ▁श र् मा ▁ज स्ता ▁मू र् ध न्य ▁समा लो चक हरूको ▁विशेष ▁ योग मान ▁र हेको ▁पाइ न्छ ▁।
▁यस ▁चरण मा ▁पनि ▁त ृत ीय ▁चरण का ▁ई श ्व र ▁ब र ाल ▁, ▁क ृष् ण च न्द्र सि ं ह ▁प्र धान ▁, ▁ता रा ना थ ▁श र् मा ▁ज स्ता ▁समा लो चक हरूको ▁मह त् त्व पूर्ण ▁ योग दान ▁र हेको ▁पाइ न्छ ▁।
▁यस ▁चरण ला र् इ ▁प्र व ृत् ति गत ▁भिन्न ता का ▁अ ा धार मा ▁म ना े वि श ् ले ष णा त्मक ▁ धा रा ▁र ▁प्र या े वाद ी ▁ धा रा ▁गरी ▁दु र् इ व टा ▁ धा रा मा ▁विभाजन ▁गरी ▁अध ्य यन ▁गर्न ▁सकिन्छ ▁।
▁यस ▁ धा रा का ▁क था कार हरूले ▁ने पा ली ▁क था लाई ▁वै श ्व िक ▁सन्दर्भ सँग ▁जोड ्ने ▁कार्य ▁गरे का ▁छन् ▁।
▁यस ▁ धा रा का ▁के न्द ्री य ▁उप न् यास कार ▁पनि ▁रु द ्र रा ज ▁पा ण्ड े ▁नै ▁हुन् ▁।
▁यस ▁ धा रा का ▁न ाट क हरूमा ▁घटना ला र् इ भन्दा ▁च रि त्र ला र् इ ▁मह त् त्व ▁द िर् इ ▁मान व ▁म नका े ▁स ू क्ष ् म वि श ् ले ष ण ▁गरिएका े ▁हुन्छ ▁।
▁यस ▁ धा रा का ▁प्र मुख ▁न ाट क कार ▁र ▁तिन का ▁न ाट ्य ▁कृ ति ▁यस प्र कार ▁छन् ▁ ः
▁यस ▁ धा रा का ▁प्र मुख ▁न ाट क कार ▁र ▁तिन का ▁प्र मुख ▁न ाट ्य क ृति हरू ▁निम् ना नु सार ▁छन् ▁ ः
▁यस ▁ धा रा का ▁मुख्य ▁प्र क ृत् ति ▁ए व ं ▁विशेषता हरू ▁ ः ▁सामा ज िक ▁, ▁ए े तिहास िक ▁र ▁पा ै रा ण िक ▁विषयवस्तु का े ▁स फल ▁प्र या े ग ▁,
▁यस ▁ धा रा मा ▁र हे र ▁क था ▁लेख न को ▁प्रा र म्भ ▁गर्ने ▁पहिलो ▁क था कार ▁गु रू प्र सा द ▁म ै ना ली ▁हुन् ▁।
▁यस ▁ धा रा ▁सं बद्ध ▁न ाट क हरूमा ▁क थ ्य ▁र ▁श िल् प ▁दु ब ै को ▁नयाँ ▁प्र या े ग ▁पाइ न्छ ▁।
▁यस ▁ धा रा सं बद्ध ▁न ाट क हरूमा ▁सामा ज िक ▁विषयवस्तु ला र् इ ▁य थ ार्थ प रक ▁शै ला ी मा ▁पाठ क ▁अ थ वा ▁दर्शक हरूमा ▁अ ा दर्श ▁भा व ना ▁जा ग ृत ▁गर ाउन ▁खा े जि एका े ▁हुन्छ ▁।
▁यस ▁ धा रा सँग ▁सम् बद्ध ▁न ाट क ला र् इ ▁सम स्या ▁न ाट क ▁पनि ▁भ नि न्छ ▁।
▁यस ▁न ाट क ले ▁ब ाल क ृष् ण ▁सम ला र् इ ▁अ ा भ ु न िक ▁न ाट क कार का ▁रूपमा ▁प्रति ष् ठ ाप ित ▁गरे का े ▁छ ▁।
▁यस पछि ▁द श कु मा र च रित ▁र ▁मु न्स ी का ▁त ीन ▁आ ह ान ▁छ ाप िएको ▁देखि न्छ ▁।
▁यस पछि ▁प्रकाश ित ▁उप न् यास मा ▁वि ष् ण ु च रण ▁श ्रे ष् ठ को ▁सु मति ▁र हेको ▁पाइ न्छ ▁।
▁यसमा ▁पनि ▁त थ ्य प्र ति ▁नै ▁आ ग ्रह ▁हुन्छ ▁, ▁जुन ▁त थ ्य हरू ▁सा ह ित ्य िक ▁मा न्य ता द्वारा ▁स त्या प ित ▁हुन्छ न् ▁र ▁वि भि न्न ▁सन्दर्भ मा ▁स्वी का र्य ▁हुन्छ न् ▁।
▁या े ▁न ाट क ▁वि या ेगा न्त ▁न ाट क का े ▁एक ▁उत् क ृ ष्ट ▁नम ु ना ▁हा े ▁र ▁यसले ▁ने पा ली ▁न ाट क का े ▁इतिहास मा ▁वि या ेगा न्त ▁न ाट क ▁भ ित ् र्या एका े ▁छ ▁।
▁या ैन ग्र न् थ ी का े ▁विकास ▁र ▁या ै ने च्छ ा का े ▁द मन बाट ▁देखा पर् ने ▁वि भि न्न ▁म ना े व ै ज्ञ ान िक ▁स्थिति का े ▁चित्र ण ▁गर्नु ▁,
▁यी ब ाह ेक ▁अन् थ ▁ने पा ली ▁पत्र पत्र िका हरूले ▁पनि ▁ने पा ली ▁नि बन्ध को ▁विकास मा ▁मह त् त्व पूर्ण ▁ योग दान ▁गरेको ▁देखि न्छ ▁।
▁रा ई का ▁क था हरूमा ▁आ या मेल ी ▁र ▁ल ी ला लेखन ▁ज स्ता ▁प्र व ृत् ति हरू ▁पाइ न्छ न् ▁।
▁श ार दा ▁को ▁प्रकाश न को ▁आ र म्भ सँग सँगै ▁ने पा ली ▁नि बन्ध ▁सा ह ित ्य मा ▁वि विध ▁प क्ष हरू ▁समावेश ▁हुन ▁थ ा ले को ▁पाइ न्छ ▁।
▁सम ▁से क्स पि य रे ली ▁शैली बाट ▁प्रभाव ित ▁न ाट क कार ▁मा नि न्छ न् ▁।
▁सम स्या पूर् ति को ▁चल न ▁चला एर ▁य िन ले ▁ने पा ली ▁सा ह ित ्य का ▁निम् ति ▁उप युक्त ▁प्र ेर क ▁वा ता वरण को ▁सिर्जना ▁गरेको ▁देखि न्छ ▁।
▁सामा ज िक ▁सम स्या का े ▁य थ ार्थ ▁प्रस्तु ति ▁प्रदर्शन ▁गर्नु ▁यस ▁ धा रा का े ▁उ द्द ेश ्य ▁र हेका े ▁देखि न्छ ▁।
▁सामा ज िक ▁, ▁स ाँ स्क ृति क ▁, ▁नै तिक ▁मू ल् य का े ▁अव म ू ल् यन ▁भएका े ▁देख ाउनु ▁,
▁सा ह ित ्य ▁रचना को ▁प र म्प रा गत ▁मू ल् य ▁र ▁मा न्य ता लाई ▁त ोड ेर ▁नयाँ ▁प द्ध ति को ▁अव लम्ब न ▁गर्नु ▁प्रयोग वाद ▁हो ▁।
▁अ ण्ड को श को ▁क्या न्स र बाट ▁पी ड ित ▁भए र ▁उ क्त ▁सम स्या को ▁उप चार मा ▁जु टे ▁।
▁अन्त र् रा ष्ट ्रिय ▁सम ु दा य बाट ▁सम े त ▁श ु भ का म ना का ▁साथ ै ▁सह योग का ▁ह ात हरु ▁बढ ्न ▁थ ा ले ▁।
▁अन्त्य मा ▁आ यो ब ▁नै ▁दो ष ी ▁ठ हर ▁भए पछि ▁उ न ले ▁म ण्ड ेला लाई ▁ज रि वा ना ▁सह ित ▁मा फ ी ▁मा ग ्नु पर् ने ▁स्थिति ▁सम े त ▁आ यो ▁।
▁अफ ्र िक न ▁न ेश नल ▁क ं ग ्रे स का ▁ने ता ▁ने ल् सन ▁म ण्ड ेला लाई ▁प्रति मु र् ति ▁निर्धारण ▁गरेको मा ▁धेरै ▁क म ी ▁क म जो री ▁भएको ▁कुरा ▁वि भि न्न ▁आ लो चक हरु ले ▁गरे का ▁थि ए ▁।
▁अफ ्र िक ी ▁आ दि वा सी हरु मा ▁" ▁रो लि ह ् ला ह ् ला ▁" ▁भ न् ना ले ▁" ▁दु ः ▁ख ▁दि ने ▁" ▁भन्ने ▁बु झ ि न्छ ▁।
▁अ ब ▁ज ेल ▁ज ेल ▁नभ एर ▁एउटा ▁विश्व वि द ्याल य ▁जस्तो ▁हुन ▁थ ा ल् यो ▁।
▁अमेरिका को ▁र ोड ▁टा प ु मा ▁अवस्थित ▁ब्र ाउन ▁युनि भ र् सि टी बाट ▁माना र्थ ▁वि द ्या वा रि ध ी ▁प्राप्त ▁।
▁अल् ज ेरि या बाट ▁उ म् ख ो न्त ो का ▁सदस्य हरु मा ▁स ैन िक ▁ताल िम ▁दि ला उने ▁उ न को ▁सो च ▁थियो ▁।
▁अव का श ▁लि ए पछि ▁म ण्ड ेला ले ▁व ृद्ध हरु का ▁लागि ▁संग ठ न ▁खो ले र ▁उ नी हरुको ▁ह ित का ▁लागि ▁पनि ▁काम ▁गर्न ▁थ ा ले ▁।
▁अ ष्ट ्रे लिया को ▁सि ड ्न ी मा ▁युनि भ र् सि टी ▁अफ ▁टे क् नो लो जी बाट ▁माना र्थ ▁वि द ्या वा रि ध ी ▁प्राप्त ▁।
▁आफ ु मा ▁परिवर्तन ▁नभ एस म् म ▁ति म ी ले ▁क हिल्यै ▁पनि ▁समा ज लाई ▁प्रभाव ित ▁पार्न ▁सक्दैन ौ ▁।
▁आ सा वाद ी ▁हुनु ▁भने को ▁एउटा को ▁टा उ को लाई ▁सु र्य त र् फ ▁फर्का उ नु ▁र ▁अर्को को ▁खु ट्टा ▁घुमा उ नु ▁जस्तै ▁हो ▁।
▁इ ङ्ग ल्या ण्ड को ▁लि से स्टर ▁स्थ ित ▁पार् को ▁नाम ▁म ण्ड ेला को ▁नाम बाट ▁राख ि यो ▁।
▁इ ट ली को ▁फ् लो रे न्स बाट ▁माना र्थ ▁ना ग रिक ता ▁प्राप्त ▁गरे ▁।
▁इ स् मा ई ल ▁आ यो ब ▁, ▁ज र् ज ▁बि जो स ▁र ▁वि म ▁ट्र ेन गो भ ▁ज स्ता ▁व्यक्ति हरु ▁म ण्ड ेला का ▁को ष का ▁लागि ▁लग ानी कर्ता ▁थि ए ▁।
▁उ न को ▁एउ ट ै ▁इ च्छ ा ▁के ▁थियो ▁भने ▁द क्षि ण ▁अफ ्र िक ी ▁ज न ता ले ▁राम्रो सँग ▁ख ान ▁, ▁ला उन ▁, ▁ब ाँच ्न ▁र ▁पढ्न का ▁साथ ै ▁द ेश म ै ▁वि भि न्न ▁अव स र ▁प ाउनु पर् छ ▁।
▁उ न लाई ▁सो ही ▁कार्यक्रम मा ▁" ▁द क्षि ण ▁अफ्रिका का ▁जी व ित ▁गा न्ध ी ▁" ▁भन्ने ▁उप मा ▁पनि ▁प्राप्त ▁भयो ▁।
▁उ न ले ▁" ▁ने ल् सन ▁" ▁भन्ने ▁अ ङ्ग ्रे जी ▁नाम ▁भने ▁स् क ूल मा ▁पढ ाउने ▁श ि क्ष िका ले ▁दि ए की ▁हुन् ▁।
▁उ न ले ▁म ण्ड ेला लाई ▁जो हा ने स् बर्ग मा ▁म ण्ड ेला को ▁काम को ▁लाग ो ▁व की ल सँग ▁कुरा ▁गरि दि ए ▁।
▁उ न ले ▁य ही ▁प्रति बद्ध ता ▁ज ाह ेर ▁गरे ▁कि ▁अ ब ▁द ेश मा ▁जा त ीय ता ▁र ▁र ं ग भ ेद का ▁कुरा लाई ▁लि एर ▁क हिल्यै ▁ख ल ब ली ▁हुने ▁छैन ▁।
▁उ नी ▁माथि ▁आ र्थ िक ▁हि ना मि ना का ▁वि विध ▁आ रोप हरु ▁लाग ेको ▁देख ेर ▁का ला न्तर मा ▁बि जो स ▁र ▁ट्र ेन गो भ ले ▁भने ▁उ क्त ▁आ रोप को ▁खो ज त ला स ▁गर्दै ▁ग ए ▁।
▁उ नी ▁रा ष्ट ्र ▁स्वतन्त्र क ▁हुन् ▁, ▁संर क्ष क ▁हुन् ▁, ▁जुन ▁वा शि ं टन ▁र ▁लिङ्क न लाई ▁एक ▁बना उने ▁काम ▁गरे का ▁छन् ▁।
▁उ नी हरु लाई ▁रा ज ्य ले ▁ज ति ▁त ो के को ▁छ ▁, ▁त्यो ▁भन्दा ▁बाहिर ▁न ज ान ▁सम े त ▁स र कार ले ▁आदेश ▁जारी ▁गरि दि यो ▁।
▁एउटा ▁पूर्ण ▁जी वनी लाई ▁नै ▁समय क्रम ▁अनु सार ▁प्रस्तुत ▁गरिएको ▁छ ▁।
▁ए एन सी को ▁एउ ट ै ▁ब लि यो ▁प क्ष ▁भने को ▁, ▁उ नी हरु ले ▁ह त्या ▁हि ं सा लाई ▁रो जे का ▁थि एन न् ▁।
▁ए क् ल ै ▁- ▁ए क् ल ै ▁र हे र ▁काम ▁गर्नुपर्ने ▁हुन् थ ्यो ▁सबै ले ▁।
▁ए ं गो ला ▁पुन र् स्थाप ना का ▁क्रममा ▁धेरै ▁नै ▁कठ ि ना ई ▁भएको ▁थियो ▁।
▁काम को ▁सु वि धा ▁पनि ▁गो रा हरु लाई ▁मात्र ▁केन्द्र ित ▁गरेर ▁छु ट् ट ्या इ यो ▁।
▁कार्य कर्ता का ▁रुपमा ▁अफ ्र िक न ▁न ेश नल ▁क ं ग ्रे स मा ▁आ बद्ध ▁भए ▁।
▁का ला ▁अफ ्र िक ी हरु ले ▁सबै ▁क्षेत्र मा ▁अधिकार ▁प ाउन ▁थ ा ले ▁।
▁को भ ेन्ट ्री ▁सि टी ▁क ाउ न्स ी ल ले ▁नयाँ ▁भ वन को ▁नाम ▁म ण्ड ेला को ▁नाम बाट ▁राख ्यो ▁।
▁क् ला स िक ल ▁ड ्रा मा ▁हेर्न का ▁लागि ▁र ▁पढ्न का ▁लागि ▁छु ट ▁भएको ▁र ब ेन ▁टा प ु को ▁ज ेल मा ▁ध रै ▁पु रा ना ▁पु रा ना ▁न ाट क हरु ▁म ञ् चन ▁गरि न् थ े ▁।
▁क् व ीन ▁ए लि जा वे थ ▁दो स ्रो ▁बाट ▁अर् डर ▁अफ ▁मे रि ट ▁को ▁लागि ▁माना र्थ ▁सदस्यता ▁प्र दान ▁।
▁गो रा ▁स र कार ले ▁उ नका ▁पि ता लाई ▁आफ ्न ै ▁ज ग ् गा ▁र ▁प ै सा बाट ▁अधिकार ही न ▁ग रा यो ▁।
▁ग् ला स गो ▁क्या ले डो नि यन ▁युनि भ र् सि टी को ▁वेब स ाइट को ▁फोटो ▁ग ्याल री मा ▁फोटो ▁सं क लन ▁।
▁ज न व री मा ▁भ ार त को ▁नयाँ ▁द िल् ली मा ▁अन्त र् रा ष्ट ्रिय ▁ न् या य ▁त था ▁स द् भाव का ▁लागि ▁ई न्द ि रा ▁गा न्ध ी ▁अव ार्ड ▁प्र दान ▁।
▁जब ▁ति म ी ▁त्यस मा ▁अ लिक ति ▁ज ् ञ ान को ▁वा ▁कल मको ▁स् वाद ▁मि स ाउँ छ ौ ▁, ▁त्यसपछि ▁मान ▁ति म ी सँग ▁केही ▁विशेष ▁छ ▁।
▁जस को ▁नाम ▁सं स्थाप क हरु ले ▁" ▁ने ल् सन ▁म ण्ड ेला ▁च िल् ड ्रे न्स ▁फ ण्ड ▁" ▁भने र ▁राख े ▁।
▁जस मा ▁उ न लाई ▁स घ ाउन ▁र ▁अन्य ▁व ृद्ध हरु मा ▁ग्रा सा ▁माइ क ल ▁र ▁द ेस मो ण्ड ▁ट ु ट ु ▁पनि ▁संलग्न ▁थि ए ▁।
▁जस मा ▁द क्षि ण ▁अफ्रिका का ▁अधिकार ही न ▁सम् पूर्ण ▁का ला हरु प्र ति ▁पनि ▁अ रु लाई ▁गरेको ▁बराब र ▁व्यव ह ार ▁गर्न को ▁लागि ▁द वा ब ▁दिइएको ▁थियो ▁।
▁जस मा ▁ने ल् सन ▁म ण्ड ेला ▁ब ाल ▁को ष ▁, ▁म ण्ड ेला ▁र ोड ् स् ▁फ ाउ न्ड ेश न ▁ज स्ता ▁सं स्थ ाह रु ▁प्र मुख ▁र हेका ▁छन् ▁।
▁जसले ▁आफ ्नो ▁व्यव स ाय बाट ▁उ ठ े का ▁र क म का ▁केही ▁अ ंश ▁म ण्ड ेला को ▁सामा ज िक ▁कार्यका ▁लागि ▁प्र दान ▁गर् थ े ▁।
▁जसले ▁का नु नी ▁पहुँच ▁नभ एका ▁थ ु प्र ै ▁का ला हरु लाई ▁क म ▁ख र् च मा ▁वा ▁स ित ् त ै ं मा ▁सम े त ▁का नु नी ▁पराम र्श ▁दिन ▁थ ा ल् यो ▁।
▁जसले ▁ग ाउँ का ▁आ श ं क ित ▁का ला ▁अफ ्र िक ी हरु लाई ▁द ेश ▁नि का ला ▁सम े त ▁गर्न ▁प ाउने ▁भयो ▁।
▁जा त ीय ता ▁, ▁ध ार् मिक ता ▁त था ▁अन्य ▁प क्ष का ▁आधार मा ▁पनि ▁द क्षि ण ▁अफ्रिका मा ▁स्वतन्त्र ता ▁छा यो ▁।
▁जुन ▁ज न ही त ▁र ▁ज न अ धि कार का ▁लागि ▁ल ढ ्ने ▁व्यक्ति को ▁नाम मा ▁छु ट् ट ्या एको ▁थियो ▁।
▁जुन ▁जी त ले ▁अफ्रिका ली ▁जा त ीय ▁एक ता लाई ▁ब लि यो ▁बनाउन ▁झ न् ▁मद्दत ▁गर्यो ▁।
▁जुन ▁नाम बाट ▁सारा ▁द ेश ले ▁कुनै ▁पनि ▁सं स्थ ा लाई ▁स जि ल ै ▁चि न्न ▁सक् ने ▁स्थिति ▁ल्या ई दि यो ▁।
▁जुन मा ▁ज र्म नी को ▁ नु रे म्ब र्ग ▁प् ला ज को ▁नाम ▁फेरि एर ▁" ▁ने ल् सन ▁म ण्ड ेला ▁प् ला ज ▁" ▁ब न् यो ▁।
▁टाइ म ▁पत्र िका मा ▁वर् ष प ु रु ष को ▁ल हर मा ▁या स ेर ▁अ रा फ ात ▁, ▁ए फ ▁.
▁ट्या म्ब ो ▁र ▁सि स ुल ु सँगै ▁प्र वेश ▁गरे का ▁म ण्ड ेला ले ▁ए एन सी ▁यु थ ▁लि ग ▁स् ता प ना ▁गर्नका ▁लागि ▁धेरै ▁सह योग ▁गरे ▁।
▁ठ ु लो ▁ ऋ ण को ▁साथ मा ▁द क्षि ण ▁अफ्रिका का ▁ज न ता ▁माथि ▁ज रि वा ना ▁लग ाइ यो ▁।
▁ड च ▁फु ट बल ▁खेला डि ▁रु ड ▁गु लि ट ले ▁आफ ्नो ▁यु रो पि यन ▁फु ट बल र ▁अफ ▁द ▁य ि यर ▁सम् मान ▁ने ल् सन ▁म ण्ड ेला को ▁नाम मा ▁गरे ▁।
▁ड ब् लिन को ▁मे रि यन ▁स् क् वा यर मा ▁म ण्ड ेला ▁स् मा रक ▁को ▁स्थापना ▁गरियो ▁।
▁डि से म्बर म ै ▁ल ण्ड न मा ▁मान व ▁अधिकार वाद ी ▁सं स्थ ा को ▁अध ्य क्ष ▁हुँ दै ▁इन्टर ने श नल ▁बा र ▁ए सो शि ए सन को ▁उ द् घाट न ▁।
▁त ब ▁मात्र ▁ह ाम ी ▁आफ ु ले ▁चाह ेको ▁हि मा ली ▁च ु च ु रा मा ▁पु ग ् छ ौ ं ▁"
▁तर ▁उ न क ै ▁नाम बाट ▁थ ु प्र ै ▁सं स्ता हरुको ▁सम े त ▁नाम ▁राख ि यो ▁।
▁तर ▁उ नी सँग ▁पनि ▁म ण्ड ेला को ▁भेट ▁जो हा ने स बर्ग म ै ▁भएको ▁थियो ▁।
▁तर ▁केही ▁शै क्ष िक ▁सं स्थ ा ब ाह ेक ▁अन्य मा ▁उ न को ▁नाम ▁जो डि नु ▁ठ िक ▁छैन ▁भने र ▁म ण्ड ेला ▁स्व य म ले ▁नै ▁भने का ▁छन् ▁।
▁तर ▁पनि ▁उ स ले ▁आ फ् ना ▁सि द् धा न्त हरु ▁माथि ▁क हिल्यै ▁सम् झ ौ ता ▁गरे न ▁।
▁त स र्थ ▁उ नका ▁नी ति ▁त था ▁कार्य प्र ति ▁स र कार को ▁ध ्या न ▁विक े न्द्र ित ▁हुनु ▁नै ▁धेरै ▁ठ ु लो ▁ग ल् ती ▁हो ▁भन्ने ▁कुरा ▁म ण्ड ेला का ▁समर्थ क हरुको ▁र हेको ▁छ ▁।
▁त्यसपछि ▁उ न लाई ▁द या ल ु ▁भा व ले ▁स्वतन्त्र ▁गरियो ▁र ▁लि ब्या ▁पठाइ यो ▁।
▁त्यस ▁लग त् त ै ▁मे ग्र ाह ी लाई ▁ए का न्त ▁का रा वा स का ▁लागि ▁ग्री न क ▁ज ेल ▁स रु वा ▁गरियो ▁।
▁त्यस ैले ▁उ नी हरुको ▁ह क मा ▁पनि ▁म ैले ▁यो ▁क हिल्यै ▁छा ड् ने ▁छैन ▁भ न्द ै ▁बा र म्ब ार ▁अफ ्र िक ी ▁ज न ता लाई ▁म ण्ड ेला ▁सम् बो धन ▁गर् थ े ▁।
▁त्यहाँ ▁उ न ले ▁लि ब ्य न ▁ने ता ▁मु अ म् म र ▁ग द् दा फ ी सँग ▁भेट ेर ▁सं युक्त ▁रा ष्ट ्र ▁सं घ को ▁नियम का ▁बारेमा ▁छ ल फल ▁गरे ▁।
▁त्यहाँ ▁धेरै ▁का ला ▁क्ष ण हरु ▁थि ए ▁जब ▁मान व ता प्र ति को ▁मे रो ▁विश्वास लाई ▁जाँच ि यो ▁, ▁तर ▁म ैले ▁क हिल्यै ▁पनि ▁नि ष् क्रि य ▁र ह िन ँ ▁र ▁न ▁क हिल्यै ▁हुनेछ ु ▁।
▁त्य ही ▁वर् ष ▁म ण्ड ेला को ▁पहिलो ▁वि वा ह ▁भयो ▁, ▁ए भ लिन ▁मे स सँग ▁, ▁जो ▁न र् सि ङ को ▁वि द ्या र्थ ी ▁थि इ न् ▁।
▁त्यो ▁काम ▁गर्दा ▁- ▁गर्दै ▁म ण्ड ेला को ▁का नु न ▁विषय को ▁ड िग ्री ▁पनि ▁सकि यो ▁र ▁सि स ुल ु सँग ▁म ण्ड ेला को ▁ग हि रो ▁म ित्र ता ▁का य म ▁भयो ▁।
▁त्यो ▁वर् ष ▁ओ ल म्प िक को ▁ना रा ▁नै ▁" ▁से लि ब ्र ेट ▁ह ्यु म नि टी ▁" ▁र हेको ▁थियो ▁।
▁त्यो ▁समय मा ▁उ न ले ▁सबै का ▁लागि ▁भने को ▁एउ ट ै ▁वा क् य ▁" ▁म लाई ▁न बो ला उ नु ▁, ▁म ै ▁ति म ी लाई ▁बो ला उँ छ ु ▁।
▁थ ु प्र ै ▁रा जन ी तिक ▁क ै द ी हरु का ▁लागि ▁र ब ेन ▁टा प ु ▁एउटा ▁क्या म्प स ▁स रह ▁भयो ▁।
▁द क्षि ण ▁अफ्रिका मा ▁म ण्ड ेला लाई ▁मा डि बा ▁पनि ▁भ नि न्छ ▁, ▁जुन ▁उ न को ▁झ ो सा ▁जा त को ▁नाम ▁हो ▁।
▁द क्षि ण ▁अफ्रिका ले ▁र ग ् बी ▁विश्व क प को ▁आ योजना ▁गरेको ▁थियो ▁जहाँ ▁आ यो जक ▁रा ष्ट ्र ▁द क्षि ण ▁अफ्रिका ले ▁खेल ▁ज ित ्यो ▁।
▁दुई ▁छो री हरु मा ▁पहि ली ▁छो री ▁ब ित े पछि ▁दो स ्री को ▁नाम ▁पनि ▁उ नी हरु ले ▁उ ही ▁राख े का ▁थि ए ▁, ▁मा का जि वे ▁म ण्ड ेला ▁( ▁मा की ▁) ▁।
▁द ेश को ▁मु ल्या ङ्कन ▁गर्दा ▁ज हिल्यै ▁पनि ▁त्यहाँ का ▁उच्च ▁वर्ग ीय ▁ना ग रिक लाई ▁भन्दा ▁निम्न ▁वर्ग ीय ▁ना ग रिक लाई ▁लि एर ▁गर्नुपर् छ ▁।
▁द ेश ▁फर् कि ना सा थ ▁फेरि ▁प क्र ाउ ▁परे ▁र ▁नो भे म्बर ▁भित्र मा ▁अप रा ध ी ▁घ ो षित ▁गरेर ▁क डा ▁भन्दा ▁क डा ▁सजा य ँ का ▁साथ ▁पा ँच ▁वर् ष का ▁लागि ▁म ण्ड ेला लाई ▁ज ेल ▁हाल ि यो ▁।
▁द ेश भर ▁नै ▁सं के त को ▁आधार मा ▁वि भ ेद िकरण को ▁बारेमा ▁बु झ ाउन ▁थ ाल ि यो ▁।
▁न टा ल को ▁इ स् पि ङ्गो ▁ए ण्ड ▁डि स्ट ्रि क् ट ▁फु ट बल ▁ए श ो सि ए श नका ▁संर क्ष क ▁ब ने ▁।
▁न टि ङ ह ाम ▁सि टी ▁क ाउ न् सि ल ले ▁आफ ्नो ▁खेल कु द ▁केन्द्र को ▁कोठा को ▁नाम ▁म ण्ड ेला को ▁नाम मा ▁राख ्यो ▁।
▁नाम का ▁कुरा ▁म ण्ड ेला ले ▁केही ▁स् क ूल हरु ब ाह ेक ▁क हिल्यै ▁पनि ▁कुनै ▁सार्वजनिक ▁स्थ ल हरुको ▁नाम ▁उ न को ▁नाम बाट ▁च िन ाइ यो स् ▁भने र ▁भने न न् ▁।
▁ने ल् सन ▁म ण्ड ेला ▁मा ▁भ ार त का ▁दुई ▁म हा न् ▁ ऐ तिहास िक ▁पु रु ष हरुको ▁प्रभाव ▁पनि ▁ज ्या दै ▁नै ▁छ ▁।
▁नो भे म्बर मा ▁म ला या ▁युनि भ र् सि टी बाट ▁ड क्टर ेट को ▁उ पा धि ▁प्राप्त ▁गरे ▁।
▁ न् यु के स ल ले ▁माना र्थ ▁स्वतन्त्र क को ▁उ पा धि ▁प्र दान ▁गर्यो ▁।
▁प्रदर्शन कारी का ▁ने ता ▁स् टी भ ▁बि को लाई ▁प्र ह री ▁हि रा स त मा ▁मा रियो ▁।
▁फ ल स् व रु प ▁रा ज ्य प क्ष को ▁यो ▁ज ्या द ती का ▁कारणले ▁गर्दा ▁सं सार भर ▁द क्षि ण ▁अफ्रिका को ▁सम्बन्ध ▁क म जो र ▁ब न्न ▁पु ग ्यो ▁।
▁बाहिर ▁ज ति ▁नै ▁स फा ▁देखि ए ▁पनि ▁भित्र बाट ▁तिनी हरु ▁फो हो री ▁रा क्ष स ▁जस्तै ▁हुन्छ न् ▁।
▁बो था ले ▁रा जि ना मा ▁दि ए पछि ▁उ न को ▁स्थानमा ▁आ एका ▁क् ला र्क ले ▁फेरि ▁त्य ही ▁प्र स्ता व ▁लि एर ▁म ण्ड ेला लाई ▁भेट े ▁।
▁ब ्रा जि ल को ▁रि यो ▁दि ▁जे ने रियो ▁शहर का ▁स्वतन्त्र ता का ▁प्रति क ▁।
▁म ण्ड ेला क ै ▁चाह ना ▁अनु सार ▁पढ ाउने ▁गु रु हरुको ▁पनि ▁त्यहाँ ▁उप स्थिति ▁हुन् थ ्यो ▁।
▁म ण्ड ेला को ▁ ऐ तिहास िक ▁जी वनी बाट ▁लि ई एका ▁रो चक ▁त था ▁मह त् त्व पूर्ण ▁त थ ्य ▁त था ▁जानकारी हरु लाई ▁सम ेट िएको ▁छ ▁।
▁म ण्ड ेला ▁र ▁को फ ी ▁अन् ना न को ▁साझेदा री ले ▁गर्दा ▁नै ▁पनि ▁अ श ्व े त ▁सम् प्र दा य का ▁लागि ▁न िक ै ▁सह योग ▁पु गे को ▁उ नी ▁ब ता उँ छ न् ▁।
▁म ण्ड ेला ले ▁गरे का ▁काम हरु का ▁सूच ि ▁मात्र ै ▁बना उने ▁हो ▁भने ▁पनि ▁न िक ै ▁लामो ▁सूच ि ▁ब न्छ ▁।
▁म ण्ड ेला ले ▁न ेश नल ▁पार् टी लाई ▁इ ं ग ित ▁गर्दै ▁भने का ▁थि ए ▁- ▁" ▁सु कि लो ▁लु गा ▁लग ाउँ दै मा ▁को ही ▁राम्रो ▁हुँदैन ▁।
▁म ण्ड ेला ले ▁पनि ▁त्य ही ▁यु रो पि यन ▁सा ह ित ्य ▁नै ▁पढ ेर ▁अगाडि ▁बढ े का ▁थि ए ▁।
▁म ण्ड ेला ले ▁वि न्न ी सँग ▁वि वा ह ▁गर्नु ▁उ न को ▁व्यक्तिगत ▁कुरा ▁भए ▁पनि ▁यसले ▁अन्त र् रा ष्ट ्रिय ▁रुपमा ▁राम्रो ▁सन्देश ▁दि एको ▁थियो ▁भन्ने ▁कुरा को ▁पनि ▁चौ त र् फ ी ▁प्र श ं सा ▁भयो ▁।
▁म ण्ड ेला ▁संलग्न ▁र हेका ▁सं स्थ ाह रु ▁स्थापना ▁हुने ▁क्रम ▁बढ ्न ▁थ ा ले ▁।
▁म ण्ड ेला सँगै ▁उ न को ▁पार् टी ▁र ▁अन्य ▁प्रति बन्ध ित ▁सं घ ▁- ▁सं स्थ ाह रु ▁पनि ▁स्वतन्त्र ▁हुने ▁भए ▁।
▁म न्ड ेला ले ▁ज ेल भ ित्र ▁ब स् दा ▁क ै द ी हरु लाई ▁द ेश ▁र ▁रा ज ्य व्य व स्थ ा का ▁सम्बन्ध मा ▁राम्रो ▁ज ् ञ ान ▁मि लो स ▁भने रै ▁ज ेल भ ित्र ै ▁ब स ेर ▁पढ्ने ▁व्यव स्थ ा ▁मिला एका ▁थि ए ▁।
▁मह त् त्व पूर्ण ▁मिति हरु ले ▁छिटो ▁छ रित ो ▁तरिकाले ▁क्रम ै सँग ▁इतिहास मा ▁भएका ▁मह त् त्व पूर्ण ▁घटना हरु लाई ▁सम् झ िन ▁न िक ै ▁स जि लो ▁बना उँ छ ▁।
▁म हा त् मा ▁गा न्ध ी को ▁वि चार लाई ▁द क्षि ण ▁अफ्रिका मा ▁स्वा त ▁हुनु मा ▁आ र् को ▁कुरा को ▁पनि ▁प्र मुख ▁भ ु मि का ▁र हेको ▁छ ▁।
▁म हा त् मा ▁गा न्ध ी बाट ▁न िक ै ▁प्रभाव ित ▁म ण्ड ेला ले ▁ज ति ▁पनि ▁काम हरु ▁आफ ्नो ▁जी वन मा ▁गरे ▁, ▁त ी ▁सबै मा ▁म हा त् मा ▁गा न्ध ी को ▁छ ाप लाई ▁प्रस्तुत ▁गरे ▁।
▁मे ▁मा ▁अन्तिम ▁वि जे ता का ▁रुपमा ▁ले नि न ▁शा न् ति ▁पु र स् कार ▁प्राप्त ▁गरे ▁।
▁मे ▁मा ▁द क्षि ण ▁अफ्रिका का ▁प्र थ म ▁अ श ्व े त ▁रा ष्ट ्र प तिका ▁रुपमा ▁सार्वजनिक ▁भए ▁।
▁मे ▁म ै ▁इ जि प्ट को ▁का य रो ▁विश्व वि द ्याल य बाट ▁रा जन ी ति शा स् त्र मा ▁माना र्थ ▁ड िग ्री ▁प्राप्त ▁गरे ▁।
▁मे रो ▁जि वन भर ▁अफ ्र िक ी ▁ज न ता को ▁सं घ र् ष का ▁लागि ▁आफ ु लाई ▁ख र् चे ं ▁।
▁म ैले ▁क म जो र ▁ब न्ने ▁को सि स ▁क हिल्यै ▁गरि न ँ ▁; ▁ग ल् ती ▁धेरै ▁नै ▁गरे ं ▁।
▁म ैले ▁गो रा ▁जा ती हरुको ▁का ला ▁जा ती हरु ▁माथि को ▁द मन का ▁लागि ▁ल डे ं ▁।
▁मो जा म्ब िक न ▁अध ्य क्ष ▁सम ो रा ▁म्या क ेल की ▁वि ध वा ▁ग्रा सा ▁म्या क ेल सँग ▁।
▁य द ्य पि ▁आ फ् ना ▁परि वा र ▁त था ▁न ज िक का ▁आफ न्त सँग ▁भेट ्न ▁भने ▁उ न ले ▁निरन्तर ता ▁द ई र हे क ै ▁छन् ▁।
▁यु के को ▁न ेश नल ▁ए सो शि ए सन ▁अफ ▁लो क ल ▁ग भ र्न मे न्ट ▁अफ ि स र्स ▁प्र दान ▁गरियो ▁।
▁यु के को ▁न ेश नल ▁युनि यन ▁अफ ▁टि च र्स ले ▁ने ल् सन ▁र ▁वि न्न ी ▁म ण्ड ेला लाई ▁माना र्थ ▁सदस्यता ▁प्र दान ▁गर्यो ▁।
▁यु के को ▁सि टी ▁अफ ▁ह ल द्वारा ▁स्वतन्त्र ता ▁ए व ार्ड ▁प्र दान ▁गर्यो ▁।
▁युनि भ र् सि टी ▁अफ ▁जि म्ब ा ब् वे ले ▁का नु न ▁विषय मा ▁माना र्थ ▁वि द ्या वा रि ध ी ▁प्र दान ▁गर्यो ▁।
▁यु रो पि यन ▁सा ह ित ्य सँगै ▁म ण्ड ेला ले ▁बा ई बल ▁, ▁कु र ान ▁, ▁भाग व द् ग ी ता को ▁पनि ▁धेरै ▁कुरा हरु ▁बु झ े का ▁छन् ▁, ▁स्वा ध्य यन ले ▁।
▁यो ▁अफ ्र िक ी ▁ज न ता को ▁आफ ्नो ▁पी डा ▁र ▁आफ ्नो ▁अनु भव को ▁सं घ र् ष ▁हो ▁।
▁यो ▁अभि या न को ▁नाम ▁ज ेल भ ित्र ▁ब स् दा को ▁आफ ्नो ▁क ै द ी ▁नम्बर बाट ▁राख े का ▁थि ए ▁।
▁यो ▁नाम ▁म ण्ड ेला लाई ▁म हा न् ▁नै तिक ▁त था ▁सामा ज िक ▁ने ता को ▁आ दर्श ▁मा न्द ै ▁राख िएको ▁उ नी हरु ले ▁ब ता एका ▁छन् ▁।
▁यो ▁मा न्छ े ले ▁नै ▁बना एको ▁हो ▁र ▁यसलाई ▁मा न्छ े ले ▁नै ▁बु झ ेर ▁ न् यु न िकरण ▁गर्न ▁सक्छ ▁।
▁यो ▁वि वा ह ▁उ न को ▁त ेस ्रो ▁थियो ▁, ▁सम ो रा ▁मा ई क ल की ▁वि ध ु वा ▁ग्रा सा ▁मा ई क ल ▁नी ▁सि म्ब ाइन सँग ▁।
▁यो ▁समय रेखा ▁ ऐ तिहास िक ▁व्यक्ति को ▁जी वन मा ▁घट े का ▁ ऐ तिहास िक ▁घटना ▁र ▁समय लाई ▁सूच ित ▁गर ाउन का ▁लागि ▁यहाँ ▁प्रस्तुत ▁गरिएको ▁छ ▁।
▁र ▁त्यस का ▁लागि ▁उ नी ▁ज ति ▁समय ▁लाग े ▁पनि ▁ल डि ▁नै ▁र ह ने ▁उ न ले ▁ब ता ए ▁।
▁रा जन ी तिक ▁आ लो चक हरु का ▁अनु सार ▁उ न लाई ▁उ नका ▁पु रा ना ▁रा जन ी तिक ▁गति वि धि सँग ▁त ुल ना ▁गरेर ▁मात्र ै ▁प्रति मु र् ति ▁निर्धारण ▁गर्नु ▁गलत ▁हो ▁भन्ने ▁खुला सा ▁गरे का ▁थि ए ▁।
▁रा ष्ट ्र प ति ▁हुनु ▁अघ ि ▁उ नी ▁का ला ▁जा ती का ▁त र् फ का ▁कु श ल ▁कार्य कर्ता ▁थि ए ▁र ▁उ म् ख ो न्त ो ▁वे ▁सि ज् वे ▁का ▁ने ता ▁थि ए ▁।
▁र ोड े सि या ▁माथि ▁र ं ग भ ेद को ▁नी ति लाई ▁लि एर ▁सं युक्त ▁रा ष्ट ्र सं घ को ▁द वा ब ▁बढ ्यो ▁।
▁र ोड े सि या ले ▁स्वतन्त्र ता ▁प्राप्त ▁गर्यो ▁र ▁नयाँ ▁स र कार मा ▁गो रा हरुको ▁मात्र ▁बा हु ल् य ता ▁र ह ्यो ▁।
▁र ं ग भ ेद को ▁परि च य ▁गर ाउनु का ▁साथ ै ▁पूर्ण रु पमा ▁जा त ीय ▁वि भ ेद को ▁श ु रु वा त ▁गर्यो ▁।
▁र ं ग भ ेद ▁वि रोध ी ▁कार्यका ▁लागि ▁ए व ं ▁बराब र ▁ह क का ▁लागि ▁ग ठ ित ▁ज न स भा मा ▁स्वतन्त्र ता को ▁स न द ▁भयो ▁।
▁र ं ग ▁र ▁जा त का ▁आधार मा ▁विश्व वि द ्याल य हरु ▁नै ▁फरक ▁ब न ाइ यो ▁।
▁ल ण्ड न ▁ब रो ▁अफ ▁ह्या क ने ▁क ाउ न् सि ल ले ▁अप ्रि ल मा ▁ब् लक क ै ▁नाम ▁परिवर्तन ▁गरेर ▁ने ल् सन ▁म ण्ड ेला ▁राख ्यो ▁।
▁व ार् व िक ▁विश्व वि द ्याल य को ▁वि द ्या र्थ ी ▁युनि यन ▁दुई व टा ▁विभा ग को ▁नाम ▁म ण्ड ेला को ▁नाम मा ▁नामाकरण ▁गरे ▁।
▁शा न् ति पूर्ण ▁आ न्द ो लन ▁गरे का मा ▁क डा ▁सजा य ँ ▁त ▁भ एन ▁त्यो ▁समय मा ▁।
▁श ौ चाल य ▁, ▁पार् क ▁र ▁सम ु द ्री ▁त ट ▁ज स्ता ▁सार्वजनिक ▁क्षेत्र हरु मा ▁सम े त ▁जा त ीय ▁वि भ ेद को ▁च क च की ▁च ल् न ▁थ ा ल् यो ▁।
▁सबै लाई ▁श री र ▁, ▁दि मा ग ▁, ▁आ त् मा को ▁आवश्यक ता ▁आफ ै ं ▁पु रा ▁गर्न ▁द े ऊ ▁।
▁स र कार ले ▁अभि या नका ▁ने ता स ह ित ▁क री ब ▁आ ठ ▁ह जार ▁पा ँच ▁स य ▁भन्दा ▁बढी ▁मा न्छ े हरु लाई ▁समा त् ने ▁काम ▁गर्यो ▁।
▁स र कार ले ▁उ नी ▁र ▁उ न को ▁पार् टी ▁ए एन सी ▁माथि ▁क डी क ड ाउ ▁गर्ने ▁कार्य ▁जारी ▁नै ▁राख ्यो ▁।
▁स र कार ले ▁कि स ान हरु लाई ▁का ला हरु बाट ▁सुरक्षित ▁र ह ने ▁आदेश ▁जारी ▁राख ्यो ▁।
▁सर् ब िया को ▁ब ेल ग ्रे ड ले ▁माना र्थ ▁ना ग रिक ता ▁प्र दान ▁गर्यो ▁।
▁साथ ै ▁थ ु प्र ै ▁टे लि भि जन ▁कार्यक्रम हरु ▁पनि ▁उ न लाई ▁केन्द्र ित ▁गरेर ▁बना ई एका ▁छन् ▁।
▁सु ह ार् तो ▁नै ▁प्र थ म ▁व्यक्ति ▁थि ए ▁जसले ▁स्वतन्त्र ता का ▁लागि ▁म ण्ड ेला का ▁काम हरुको ▁पहिलो प टक ▁सम् मान ▁गरे का ▁थि ए ▁।
▁सेन्ट ▁ज ोन को ▁सम् झ ना मा ▁बे लि भ ▁ग्रा ण्ड ▁क्र स को ▁उ पा धि ▁प्र दान ▁गरियो ▁।
▁से प्ट े म्बर मा ▁यु के को ▁वे स्ट ▁यो र् कस ाय र ▁स्थ ित ▁टा उन ▁अफ ▁ह ड र्स उ ल्ड ले ▁उ नी हरुको ▁स पी कर् स ▁क र्न र को ▁नाम ▁ने ल् सन ▁म ण्ड ेला ▁क र्न र ▁राख ्यो ▁।
▁स ैन िक ▁ताल िम ▁आफ ै ं ले ▁सुरु ▁गरे ▁र ▁आ र्थ िक ▁रुपमा ▁सह योग ▁सं क लन ▁गर्दै ▁पश्च ि मा ▁त था ▁सामा ज िक ▁रा ष्ट ्र हरु मा ▁सम े त ▁स्थान ▁बना उँ दै ▁ग ए ▁।
▁सं स द ले ▁जा त ीय ▁वि भ ेद का ▁आधार मा ▁नयाँ ▁नियम हरु ▁लागू ▁गरि दि यो ▁।
▁स् क ट ल्या ण्ड को ▁स्ट ्रा थ स् लाई ड ▁विश्व वि द ्याल य का ▁लागि ▁माना र्थ ▁सदस्य ▁च ु नि यो ▁।
▁स्प ेन को ▁ब ार् सि लो ना ले ▁अल् फ ो न्स ो ▁क म िन ▁फ ाउन ण्ड ेश न ▁पी स ▁अव ार्ड ▁प्र दान ▁गर्यो ▁।
▁स्वतन्त्र ता का ▁लागि ▁ल डे का ▁म ण्ड ेला को ▁जी वन मा ▁आधारित ▁थ ु प्र ै ▁चल चित्र ▁पनि ▁ब ने का ▁छन् ▁।
▁ह ाम ी लाई ▁दु ः ▁ख को ▁छायाँ ले ▁घ ेरि एको ▁प हा डि ▁भे ग मा ▁पटक ▁- ▁पटक ▁हि ं ड् नु ▁छ ▁।
▁ह ाम्रो ▁जी वन मा ▁ह ाम ी ले ▁गर्ने ▁काम ले ▁कस ै लाई ▁पनि ▁कुनै ▁प्रकारको ▁न राम ्रो ▁अस र ▁न प ु गो स् ▁।
▁अ ग म ▁कु आ ▁- ▁मौ र्य ▁व ंश को ▁शा सक ▁सम ्र ाट ▁अ श ो क को ▁क ाल को ▁एउटा ▁कु आ ▁गु ल जार बा ग ▁स्ट ेश न को ▁न जी क ै ▁अवस्थित ▁छ ▁।
▁अ च ेल ▁कन् टि ने न्ट ल ▁ख ान ▁पनि ▁मा नि स हरू द् धा रा ▁म न ▁प र ाउ दै ▁जा दैछ न ▁।
▁अनु ग ्रह ▁ना रा य ण ▁सि ँ ह ▁क ले ज ▁प ट ना को ▁प्र शि द्द ▁क ले ज ▁हो ▁।
▁आ ध ु न िक ▁प ट ना ▁बि ह ार ▁रा ज ्य को ▁रा ज ध ानी ▁हो ▁र ▁ग ं गा ▁नद ी को ▁द क्षि णी ▁किनारा मा ▁अवस्थित ▁हो ▁।
▁इ ं डि यन ▁, ▁कि ं ग फ ि श र ▁, ▁ज ेट ए यर ▁, ▁स्प ाइ स ज ेट ▁त था ▁इ ं डि गो को ▁उ डान हरू ▁द िल् ली ▁, ▁रा ं च ी ▁, ▁क लक त्ता ▁, ▁मु म्ब ई ▁त था ▁केही ▁अन्य ▁नग र हरूको ▁लागि ▁नियमित ▁रूप बाट ▁उपलब्ध ▁छ ▁।
▁उ न ले ▁आफ ्नो ▁र ानी ▁पा ट लि को ▁लागि ▁जा द ू बाट ▁यस ▁नग र को ▁निर्माण ▁गर् ▁यो ▁।
▁उ न ले ▁बना एको ▁क िल् ला ▁त ▁अ झ ै ▁छैन ▁, ▁तर ▁अफ ग ान ▁शैली मा ▁बना एको ▁एक ▁म स् जि द ▁अ झ ै ▁पनि ▁छ ▁।
▁उ नी हरू ▁धेरै ▁शा का हा री ▁त था ▁आ मि ष ▁रो ल हरू ▁रो ल ▁- ▁बि हा री ▁नाम ▁ले ▁, ▁न्यू या र्क मा ▁बे च्छ न ▁।
▁एक ▁अन्य ▁म त का ▁अनु सार ▁यो ▁नाम ▁सं स्क ृत को ▁प त् तन ▁बाट ▁आ एको ▁हो ▁जस को ▁अर्थ ▁बन्द र गा ह ▁हुन्छ ▁।
▁ए तिहास िक ▁र ▁प्रशा सन िक ▁मह त्व को ▁अति रि क्त ▁, ▁प ट ना ▁श ि क्षा ▁र ▁च िक ित ् सा को ▁पनि ▁एक ▁प्र मुख ▁केन्द्र ▁हो ▁।
▁कु म ्र हे र ▁- ▁च ं द ्र गु प्त ▁मौ र्य ▁, ▁बिन्दु सार ▁त था ▁अ श ो क ▁क ाली न ▁पा ट लिप ु त्र को ▁भ ग ् ना व श ेष ▁हेर्न को ▁लागि ▁यो ▁सबै ▁भन्दा ▁राम्रो ▁ठाउँ ▁हो ▁।
▁केही ▁मा न्छ े हरूको ▁बि चार ▁यो ▁छ ▁कि ▁प ट ना को ▁नयाँ ▁भ वन हरूको ▁निर्माण मा ▁हा सि ल ▁भएको ▁अनु भ ब ▁द िल् ली को ▁शा सन िक ▁क्षेत्र को ▁निर्माण मा ▁धेरै ▁काम ▁आ यो ▁।
▁ख ि च डी ▁, ▁जो कि ▁च ा व ल ▁त था ▁द ाल को ▁साथ ▁केही ▁म स ाल हरूलाई ▁मिला एर ▁प का ई न्छ ▁, ▁पनि ▁भ ो ज ्य ▁व्य ं जन हरूमा ▁एक द म ▁लो क प ्रिय ▁छ ▁।
▁ग ङ्ग ा को ▁त ट मा ▁अवस्थित ▁यस ▁प्रा सा द मा ▁प ट ना ▁विश्व वि द्ध ाल य को ▁स् ना त को त् तर ▁विभा ग हरूको ▁कार्या ल य ▁छ ▁।
▁गा ं ध ी ▁म ै दान ▁वर् त मान ▁सह र को ▁मध्य भाग मा ▁स्थ ित ▁यो ▁विश ाल ▁म ै दान ▁प ट ना को ▁दि ल ▁हो ▁।
▁ग ृष् म ▁ ऋ त ु ▁अप ्रि ल बाट ▁श ु रु ▁भए र ▁ज ू न ▁- ▁जु लाई को ▁म हि ना मा ▁च र म मा ▁हुन्छ ▁।
▁ग ृष् म ▁ ऋ त ु मा ▁सी धा ▁स ू र् यात प ▁त था ▁उ ष् ण ▁तर ं ग हरूको ▁कारण ▁अस ह ्य ▁स्थिति ▁हुन्छ ▁।
▁ग ं गा ▁नद ी को ▁प्रयोग ▁ना ग रिक ▁या ता यात को ▁लागि ▁हाल सम्म ▁गरि न् थ ्यो ▁तर ▁यसको ▁माथ ी ▁पु ल ▁ब ने को ▁कारण ▁यसको ▁मह त्व ▁अ ब ▁भ ार व ह न को ▁लागि ▁सी मित ▁भए र ▁र हेको ▁छ ▁।
▁ग ं गा ▁नद ी मा ▁ब ने को ▁म हा त् मा ▁गा ं ध ी ▁से त ु द् धा रा ▁प ट ना ▁हा जी प ु र सँग ▁जो डि एको ▁छ ▁।
▁च ार ▁ठूलो ▁न दि हरूको ▁न जी क ▁भएको ▁कारण ▁नग र मा ▁आ र् द ्र ता ▁स ाल ▁भ र ▁धेरै ▁र ह न्छ ▁।
▁च ाँ ड ै ▁नै ▁यो ▁स ल्ट ▁पी टर ▁को ▁व्या पा र को ▁केन्द्र ▁ब न् यो ▁जस को ▁कारण ▁फ्रे ं च ▁र ▁ड च हरू सँग ▁ते ज ▁प्रति स् पर् धा ▁भयो ▁।
▁ज न स भा ▁, ▁सम् मेल न ▁त था ▁रा जन ै तिक ▁ र् ▁या लि हरूको ▁अति रि क्त ▁यो ▁म ै दान ▁पुस्तक ▁म ेला ▁त था ▁द ैन िक ▁व्या या मको ▁पनि ▁केन्द्र ▁हो ▁।
▁जु लाई को ▁मध्य मा ▁म न स ू न को ▁झ री बाट ▁र ाह त ▁पु ग ् दछ ▁र ▁वर् षा ▁ ऋ त ु को ▁श ्री ग ण ेश ▁हुन्छ ▁।
▁तर ▁यस पछि ▁नग र लाई ▁त्यो ▁ग ौ र व ▁मि ले न ▁जुन ▁एक ▁समय ▁मौ र्य ▁व ंश ▁या ▁गुप्त ▁व ंश को ▁समय ▁प्राप्त ▁थियो ▁।
▁ता रा घ र ▁संग ्रह ाल य को ▁न जी क ै ▁ब न ाइएको ▁इ न्द ि रा ▁ग ाँ ध ी ▁वि ज्ञ ान ▁परि स र मा ▁ब ने को ▁ता रा घ र ▁द ेश मा ▁व ृह त् तम ▁छ ▁।
▁ति ल कु ट ▁- ▁जस लाई ▁ब ौ द्ध ▁ग्र न् थ हरूमा ▁प ला ला ▁नाम ले ▁वर्ण ित ▁गरिएको ▁छ ▁, ▁ति ल ▁त था ▁च ी नी ▁गु ड ▁ब न ाइ न्छ ▁।
▁त ो री को ▁त ेल ▁पार म्प रिक ▁रूपले ▁ख ान ▁त ै या र ▁गर्न मा ▁प्र युक्त ▁हुन्छ ▁।
▁द ाई जो ▁चल न ▁ज ्या दा ज सो ▁हि ं द ू ▁ए व ं ▁मु स् लि म ▁परि वा र हरूमा ▁र हेको ▁छ ▁।
▁दि वा ला हरू बाट ▁घ ेरि एको ▁नग र को ▁पुरानो ▁क्षेत्र ▁, ▁जस लाई ▁प ट ना ▁सि टी को ▁नाम ले ▁जान ि न्छ ▁, ▁एक ▁प्र मुख ▁वा ण ि ज ्य िक ▁केन्द्र ▁हो ▁।
▁दुई ▁त र् फ ▁ब ने को ▁सी ढ ि हरू ▁देखि ▁माथि ▁ग एर ▁न जी क ै ▁नै ▁ब ह ने ▁ग ं गा ▁र ▁यसको ▁परि वेश को ▁श ान दा र ▁अव लोकन ▁सं भव ▁छ ▁।
▁द ेश को ▁एक मा त्र ▁रा ष्ट ्रिय ▁अन्त र् देश ीय ▁न ौ का यन ▁सं स्थान ▁प ट ना को ▁ग ाय घाट मा ▁स्थ ित ▁छ ▁।
▁द ेश को ▁श ेष ▁म ै दानी ▁भाग हरू ▁( ▁य था ▁- ▁द िल् ली ▁) ▁को ▁अपेक्षा ▁ह ला ँ कि ▁यो ▁क म ▁हो ▁।
▁ध ु र ं ध र ▁संग ी त ज्ञ ो ं ▁सँग ▁स ग ै ▁ठू ला ▁क व ्व ाल ▁र ▁मु क ेश ▁वा ▁तल त ▁मह म ू द ▁ज स्ता ▁ग ायक ▁पनि ▁यस सँग ▁जु डी दै ▁ग ए ▁।
▁धेरै ▁जस ो ▁बि ब ाह हरू ▁मा ता ▁- ▁पि ता ▁द् धा रा ▁नै ▁निर् धारित ▁- ▁निर्देश ा नु सार ▁हुन्छ ▁।
▁धेरै ▁तरिका को ▁रो ल ▁, ▁जो कि ▁न्यू य र्क मा ▁पनि ▁उपलब्ध ▁छन् ▁, ▁को ▁मूल ▁प ट ना ▁नै ▁हो ▁।
▁नग र ▁त ीन ▁त र् फ बाट ▁ग ं गा ▁, ▁स ोन ▁नद ी ▁र ▁पुन प ु न ▁नद ी ▁न दि हरू बाट ▁घ ेरि एको ▁छ ▁।
▁नग र ▁ब स ▁सेवा ▁केही ▁इ ला को को ▁लागि ▁उपलब्ध ▁छ ▁तर ▁त्यस को ▁सेवा ▁र ▁समय सा रण ी ▁भ रो सा ▁गर्न ▁ला य क ▁छैन ▁।
▁न जी क ै ▁नै ▁स्थ ित ▁एउटा ▁म न्द िर ▁स्थानीय ▁मा नि स हरूको ▁वि वा ह को ▁लागि ▁मह ् त्व पूर्ण ▁स्थ ल ▁हो ▁।
▁न व म ▁गु रू ▁श ्री ▁ते ग ब हा द ु र ▁प ट ना मा ▁र हेको ▁बेला ▁गु रू ▁गो वि न्द सि ं ह ले ▁आफ ्नो ▁बा ल् य का ल को ▁केही ▁वर् ष ▁प ट ना ▁सि टी मा ▁बि ता ए ▁थि ए ▁।
▁न्यू ▁मार् कि ट मा ▁ब ने को ▁म स् जि द सँग ▁ख डा ▁यो ▁म न्द िर ▁हि ं द ू ▁- ▁मु स् लि म ▁एक ता को ▁प्रतीक ▁हो ▁।
▁प ट ना ▁ए व ं ▁यसको ▁आ स पा स को ▁प्रा च ीन ▁भ ग ् ना व श ेष ▁/ ▁ख ं ड हर हरू ▁नग र ▁भएको ▁ ऐ तिहास िक ▁ग ौ र व को ▁मौ न ▁ग वा ह ▁हुन् ▁त था ▁नग र को ▁प्रा च ीन ▁गरि मा लाई ▁आ ज ▁पनि ▁प्रदर्शित ▁गर्छ न ▁।
▁प ट ना को ▁मे मन लाई ▁पा टन ी ▁मे मन ▁भ न्छ न् ▁र ▁उ नि हरूको ▁भाषा ▁मे म नी ▁भाषा को ▁एक ▁स्व रू प ▁हो ▁।
▁प ट ना ▁र ाइ स को ▁नाम ले ▁यू रो पमा ▁प्र सि द्ध ▁, ▁प ट ना मा ▁उ मा रिएको ▁वि भि न्न ▁कि सि मको ▁उच्च स्त र को ▁च ाम ल ▁उल् लेख ▁गरे का ▁छन् ▁।
▁प ट ना लाई ▁के न्द ्री य ▁बि ह ार को ▁मि ष् ठा न्न हरू ▁त था ▁म ी ठ ो ▁प क व ान हरूलाई ▁लागि ▁पनि ▁जान ि न्छ ▁।
▁प ट ना ▁संग ्रह ेल य ▁जा द ू घ र को ▁नाम ले ▁पनि ▁जा ने नि ने ▁यस ▁म ्य ू जि य म मा ▁प्रा च ीन ▁प ट ना को ▁हि न्द ू ▁त था ▁ब ौ द्ध ▁ध र्म को ▁धेरै ▁नि श ान ि ▁छन् ▁।
▁प लि बो थ ्रा ▁( ▁पा ट लिप ु त्र ▁) ▁जो ▁ग ं गा ▁र ▁अ रे न्न ो वा स ▁( ▁स ोन भ द ्र ▁- ▁हि रण ्य वा ह ▁) ▁को ▁संग म मा ▁ब से को ▁थियो ▁।
▁प्रति ▁वर् ष ▁द ेश ▁- ▁वि देश बाट ▁ला ख ौ ▁सि क् ख ▁श ्र द्ध ाल ु ▁प ट ना मा ▁हर म न्द िर ▁सा ह ब को ▁दर्श न ▁गर्न ▁आ उ छ न् ▁त था ▁म त् था ▁टे क दछ न ▁।
▁प्रा च ीन ▁ब ौ द्ध ▁र ▁ज ैन ▁त ी र्थ स्थ ल ▁वै श ाली ▁, ▁रा ज ग ी र ▁या ▁रा ज ग ृह ▁, ▁न ाल न्दा ▁, ▁बोध ग या ▁र ▁पा वा प ु री ▁प ट ना ▁शहर को ▁छेउ छ ाउ ▁म ै ▁अवस्थित ▁छ ▁।
▁ब क्स र को ▁निर् ण ायक ▁यु द्ध ▁पछि ▁नग र ▁इ स्ट ▁इ ं डिया ▁कम्प नी को ▁अध ीन ▁ग यो ▁र ▁वा ण ि ज ्य को ▁केन्द्र ▁ब नि रह ्यो ▁।
▁बि ब ाह हरू ▁उत् स व ▁स रह ▁आ यो जित ▁हुन्छ ▁र ▁यस ▁समय मा ▁सा ं स्क ृति क ▁कार्यक्रम हरूको ▁भ र मा र ▁र ह न्छ ▁।
▁बि ह ार को ▁अन्य ▁भाग हरूको ▁स रह ▁प ट ना मा ▁पनि ▁गर् म ी को ▁त ाप क्रम ▁उच्च ▁र ह न्छ ▁।
▁बि ह ार को ▁सबै ▁ज िल् ला ▁स द र ▁मु का म ▁त था ▁झ ार ख ं ड को ▁केही ▁सह र हरूको ▁लागि ▁नियमित ▁ब स ▁- ▁सेवा ▁यहाँ बाट ▁उपलब्ध ▁छ ▁।
▁म हा त् मा ▁गा ं ध ी ▁से त ु ▁जुन ▁कि ▁प ट ना बाट ▁हा जी प ु र लाई ▁जोड न को ▁लागि ▁ग ं गा ▁नद ी मा ▁उत्तर ▁- ▁द क्षि ण को ▁दि श ामा ▁बना एको ▁एक ▁पु ल ▁हो ▁, ▁दु निया को ▁सबै ▁भन्दा ▁लामो ▁स ड क ▁पु ल ▁हो ▁।
▁म हि ला हरूको ▁परि वा र मा ▁सम् मान ▁हुन्छ ▁त था ▁पारि वा रिक ▁निर् ण य हरूमा ▁उ न को ▁कुरा ▁पनि ▁सु नी न्छ ▁।
▁यस ▁क ाल मा ▁सबै ▁भन्दा ▁उत् क ृष्ठ ▁समय ▁त ब ▁आ यो ▁जब ▁श ेर श ाह ▁स ू री ले ▁नग र लाई ▁पुन र् जी व ित ▁गर्ने ▁को शि श ▁गरे ▁।
▁यसको ▁अति रि क्त ▁य ि ▁प क व ान हरूको ▁प्र च लन ▁पनि ▁एक द म ▁छ ▁- ▁पु आ ▁, ▁- ▁म ै दा ▁, ▁द ू ध ▁, ▁घ ी ▁, ▁च ी नी ▁म ध ु ▁इ त्या दि बाट ▁ब न ाइ न्छ ▁।
▁यसको ▁निर्माण ▁दर भ ं गा को ▁म हा रा ज ▁काम ेश ्व र ▁सि ं ह ले ▁ग रा एका ▁थि ए ▁।
▁यस ▁पश्च ात ▁नग र मा ▁गुप्त ▁व ंश ▁सह ित ▁धेरै ▁रा ज व ंश हरूको ▁रा ज ▁र ह यो ▁।
▁यसलाई ▁रो टी ▁भित्र ▁भ रे र ▁पनि ▁प्रयोग ▁गरिन्छ ▁जस लाई ▁स्थानीय ▁मा न्छ े ▁म कु नी ▁रो टी ▁भ न्छ न् ं ▁।
▁यसले ▁श ि क्षा को ▁क्षेत्र मा ▁मह त्व पूर्ण ▁ योग दान ▁दि एको छ ▁।
▁रा ज ्य को ▁रा ज ध ानी ▁भएको ▁कारण ▁प ट ना ▁बि ह ार लाई ▁सबै ▁प्र मुख ▁सह र हरू बाट ▁स ड क ▁मार्ग द् धा रा ▁जो डी एको ▁छ ▁।
▁स त् त ू ▁- ▁भ ु टे को ▁च ना लाई ▁पी स ेर ▁त ै या र ▁गरिएको ▁स त् त ू ▁, ▁दिन भर को ▁थ का न लाई ▁हटाउन को ▁लागि ▁बि ह ान ▁धेरै ▁मा न्छ े हरू द् धा रा ▁प्रयोग ▁गरिन्छ ▁।
▁सं ज य ▁गा ं ध ी ▁ज ै व िक ▁उद्ध ान ▁- ▁रा ज ्य पा ल को ▁स र कारी ▁नि वा स ▁रा ज भ वन को ▁पछ ा डी ▁अवस्थित ▁ज ै व िक ▁उद्ध ान ▁सह र को ▁फो क्स ो ▁हो ▁।
▁ह ल वा ई हरूको ▁व ंश ज ▁, ▁प ट ना को ▁नग री य ▁क्षेत्र मा ▁ठूलो ▁सं ख्या मा ▁ग एर ▁ब से ▁यस ▁कारणले ▁यो ▁नग र मा ▁नै ▁राम्रो ▁प क व ान ▁त था ▁मि ठा ई हरू ▁उपलब्ध ▁हुन्छ ▁।
▁ह वा ई ▁या ता यात ▁प ट ना को ▁अन्त र् रा ष्ट ्रिय ▁ह वा ई ▁म ै दान को ▁नाम ▁लो क ना य क ▁ज य प्र का श ▁ना रा य ण ▁वि मान स्थ ल ▁हो ▁र ▁यो ▁नग र को ▁पश्च िम ी ▁भाग मा ▁अवस्थित ▁छ ▁।
▁हालको ▁दिन मा ▁प ट ना ▁शहर को ▁विस्तार ▁पश्च िम ▁ति र ▁धेरै ▁भएको ▁छ ▁र ▁यो ▁द ाना प ु र सँग ▁ग एर ▁मि ले को ▁छ ▁।
▁अ ङ्ग ्रे जी ▁रा ज ▁भ ार त मा ▁ज मे पछि ▁पहिलो ▁प ल्ट ▁वि धा य ी ▁नि का य हरूमा ▁ग ै र ▁- ▁स र कारी ▁मा नि स हरूलाई ▁राख ्ने ▁कुरा लाई ▁मा नि एको ▁थियो ▁।
▁अधि निय मको ▁रूप ▁ले ना ले ▁पूर्व ▁वि ध े य क लाई ▁सं स द मा ▁वि भि न् ▁न ▁अव स् ▁थ ा हरू बाट ▁गु जर ना ▁पर् छ ▁।
▁अधि वेश नका ▁बीचको ▁अव धि हरूमा ▁पर् य टक हरू ▁, ▁छा त्र हरू ▁र ▁रू चि ▁राख ्ने ▁भएका ▁अन् ▁य ▁व ् ▁य क् ▁ति हरूलाई ▁त य ▁समय का ▁समय मा ▁सं स द को ▁इ मा र त हरू ▁घुमा ने ▁व ् ▁य व स् ▁थ ा ▁हो ▁।
▁अधि सूच ना ▁जारी ▁गरे ▁जा ने का ▁प श ् ▁च ात ▁च ु ना व ▁आ योग ▁नामा ं कन ▁पत्र ▁दाय र ▁गर्न ▁, ▁तिन को ▁छ ान ब ीन ▁गर्न ▁, ▁उ नी हरू ▁वा प स ▁लि ने ▁र ▁म त दान का ▁लागि ▁ति थ ी हरू ▁निर् धारित ▁गर्दछ ▁।
▁अध ् ▁य क्ष ▁/ ▁स भा प ति को ▁अनुमति का ▁बिना ▁सं स द ▁भ वन का ▁अ ं द र ▁कुनै लाई ▁पनि ▁गि र फ् ता र ▁छैन ▁गर्न ▁सकिन्छ ▁।
▁अभि भा ष ण मा ▁य स्तो ▁नी ति हरू ▁ए व ं ▁कार्यक्रम हरूको ▁विवरण ▁हुन्छ ▁जि न् ▁ह हरू ▁आ ग ाम ी ▁वर् ष मा ▁कार्य रू प ▁दि ने ▁वि चार ▁हो ▁।
▁अर्को ▁अव स् ▁थ ा ▁अनु दान हरूको ▁मा ं ग हरूमा ▁च र् चा ▁र ▁म त दान को ▁छ ▁सामा न् ▁य त या ▁, ▁प्र त् ▁य ेक ▁म ं त्र ाल य का ▁लागि ▁प्र स् ▁ता व ित ▁अनु दान हरूका ▁लागि ▁अ लग ▁मा ं गे ▁र ख ी ▁जान्छ न् ▁।
▁अ ं त ः ▁मो टे ▁त ौ र मा ▁' ▁प्र स् ▁ता व ▁' ▁स द न को ▁फ ै स ला ▁जान नका ▁लागि ▁स द नका ▁साम ने ▁लाई न्छ ▁।
▁आ पात का ल को ▁स् ▁थ ति मा ▁सं स द ▁लो क ▁स भा को ▁कार्या व धि ▁बढ ा ▁सक्दछ ▁।
▁इ स के ▁अति रि क् ▁त ▁, ▁खोजी ▁र ▁अनु पू रक ▁प्र श ् ▁न ▁पू छ ना ले ▁म ं त्र ि हरूको ▁पनि ▁परीक्षण ▁हुन्छ ▁कि ▁त ी ▁आफ ्नो ▁विभा ग हरूका ▁कार्य करण लाई ▁क ति ▁सम झ ् दछ न् ▁।
▁इ स के ▁द्वारा ▁कुनै ▁पनि ▁स द स् ▁य ▁स र कार को ▁ध ् ▁या न ▁त त् ▁क ाल ▁मह त् ▁व का ▁मा म ले को ▁र ▁दि ला ▁सक्दछ ▁।
▁उप रा ष् ▁ट्र प ति ▁, ▁सं स द का ▁दु इ ट ै ▁स द न हरूका ▁सदस्य हरू ▁द्वारा ▁निर् वा चित ▁गरिन्छ ▁।
▁उप स भा प ति ▁पद का ▁लागि ▁रा ज ्य स भा का ▁सदस्य हरू ▁द्वारा ▁आफ ्नो मा ▁बाट ▁कुनै ▁स द स् ▁य लाई ▁च ु नि न्छ ▁।
▁एउटा ▁वर् गा कार ▁प्रा ं ग ण का ▁च ार हरू त र् फ ▁एउटा ▁मु ख ् ▁य ▁सम िति ▁कक्ष ▁त था ▁च ार ▁ल घ ु ▁सम िति ▁कक्ष हरूको ▁समूह ▁हो ▁।
▁कक्ष ▁रा ष् ▁ट ्री य ▁ने ता हरूका ▁चित्र हरू बाट ▁सजा ▁भयो ▁हो ▁।
▁क ट ौ ती ▁प्र स् ▁ता व ▁सामा न् ▁य त या ▁वि प क्ष का ▁सदस्य हरू ▁द्वारा ▁प ेश ▁गरे ▁जान्छ न् ▁।
▁क हिले ▁अ च ान क ▁त ना व को ▁ब व ं डर ▁उ ठ ▁ख डा ▁हुन्छ ▁त ▁क हिले ▁क ह क हे ▁लग ने ▁लाग ् दछ न् ▁।
▁कार्य पा लि का को ▁कार्य ▁शा सन ▁गर्नु ▁छ ▁, ▁य द ्य पि ▁उ ▁सं स द को ▁ओ र बाट ▁नै ं ▁शा सन ▁गर्दछ ▁।
▁कि ं त ु ▁यस ▁भ वन को ▁निर्माण ▁भ ार त ीय ▁सामग्री बाट ▁त था ▁भ ार त ीय ▁सामग्री बाट ▁त था ▁भ ार त ीय ▁श ्रम िक हरू ▁द्वारा ▁गरिएको ▁थियो ▁।
▁कि ं त ु ▁, ▁रा ज ्य स भा का ▁मा म ले ▁मा ▁, ▁बज ट का ▁अधि वेश न लाई ▁दु इ ▁अधि वेश न हरूमा ▁विभा जित ▁गर्न ▁दि इ न्छ ▁।
▁कि ं त ु ▁विश ाल ▁ह ृ द य ▁व ाल हरूका ▁लागि ▁सारा ▁विश ् ▁व ▁नै ं ▁तिन को ▁कु ट ु ं ब ▁हुन्छ ▁।
▁कि ं त ु ▁साथ ▁नै ं ▁यो ▁अनु भव ▁गरिएको ▁कि ▁सं विध ान ▁स भा का ▁सं विध ान ▁- ▁निर्माण का ▁कार्य ▁त था ▁वि धान म ण्ड ल का ▁रूपमा ▁यसका ▁साधारण ▁कार्य मा ▁भ ेद ▁बना ई ▁राख्न ज रू री ▁हुनेछ ▁।
▁कि ं त ु ▁सं स द ▁स् ▁व य ं ▁शा सन ▁गर्दैन ▁र ▁न ▁नै ं ▁गर्न ▁सक्दछ ▁।
▁कुनै ▁पनि ▁स द स् ▁य ▁एउटा ▁प्र स् ▁ता व का ▁रूपमा ▁कुनै ▁सु झ ा व ▁स द नका ▁सम क्ष ▁राख्न ▁सक् त छ ▁।
▁के न्द ्री य ▁कक्ष का ▁दर वा जे का ▁माथि ▁ह मा ▁प ं च त ं त्र बाट ▁सं स् ▁कृ त को ▁एउटा ▁पद ्या ंश ▁हे र्ने लाई ▁मिल् दछ ▁।
▁केही ▁परि स् ▁थ ति हरूमा ▁सं स द लाई ▁पूर्ण ▁कार्या व धि ▁समा प् ▁त ▁हु ना ले ▁पहिला ▁नै ं ▁भ ं ग ▁गर्न ▁सकिन्छ ▁।
▁केही ▁पु रा ना ▁श ि ला लेख हरूले ▁यो ▁पनि ▁ब ता उँ छ न् ▁कि ▁ग्र ाम ▁- ▁प ञ् च ाय त हरूका ▁स द स् ▁य ▁कुन ▁प्रकार ले ▁च ु नि क् न् थ े ▁।
▁केही ▁प्रकार का ▁वि ध े य क ▁रा ष् ▁ट्र प ति को ▁सि फा रि श ▁प्रा प् ▁त ▁गर्नका ▁पछि ▁नै ं ▁प ेश ▁गरे ▁जा ▁सक्दछ न् ▁अ थ वा ▁उ न मा ▁अघ ि ▁कुनै ▁कार्य वा ही को ▁जा ▁सक्दछ ▁।
▁केही मा ▁क ह ▁सक्दछ न् ▁कि ▁कुनै ▁पनि ▁उ ▁काम ▁जो ▁स द न ▁के ▁, ▁त्यस को ▁सम िति हरूका ▁वा ▁त्यस को ▁सदस्य हरूका ▁काम मा ▁कुनै ▁प्रकारको ▁बा धा ▁डा ले ▁उ ▁सं स द ीय ▁विश े षा धि कार को ▁ह न न ▁गर्दछ ▁।
▁केही ▁य स्तो ▁प र ं प रा ▁ब ने को ▁हो ▁कि ▁उ पा ध ् ▁य क्ष ▁वि प क्ष का ▁सदस्य हरूमा ▁बाट ▁च ु नि न्छ ▁।
▁क् ▁हरू कि ▁सं स द का ▁परि स र हरूमा ▁के व ल ▁सं स द का ▁स द नका ▁वा ▁अध ् ▁य क्ष ▁/ ▁स भा प तिका ▁आदेश हरूको ▁प ाल न ▁हुन्छ ▁।
▁क् ▁हरू कि ▁ह ाम ी ▁सं स द ीय ▁व ् ▁य व स् ▁थ ामा ▁र ह न्छ न् ▁, ▁स र कार का ▁लागि ▁यो ▁ज रू री ▁छ ▁कि ▁कुनै ▁पनि ▁गर्न ▁ल गा ने ▁वा ▁कुनै ▁पनि ▁ख र् चा ▁गर्न को ▁लागि ▁पहिला ▁उ ▁सं स द को ▁म ं जू री ▁ले ▁।
▁खु ल्ला ▁बा त च ी त ▁, ▁बहु म त को ▁फ ै स ला ▁, ▁ठू ला ▁पद हरूका ▁लागि ▁च ु ना व ▁, ▁भ ो ट ▁हा ल् नु ▁, ▁सम िति हरू द्वारा ▁वि चार ▁आ दि स ित ▁ह जार ौ ं ▁स ाल ▁पहिला का ▁मा नि स हरू ▁परि चित ▁थि ए ▁।
▁ग ै र ▁- ▁स र कारी ▁सदस्य हरू ▁द्वारा ▁प ेश ▁गरे ▁जा ने ▁प्र स् ▁ता व हरू ▁क ाउ द्द ेश ् ▁य ▁सामा न् ▁य त या ▁कुनै ▁मा म ले मा ▁स र कार को ▁रा य ▁वा ▁वि चार ▁जा न्न ▁हुन्छ ▁।
▁च ार ▁वर् ष का ▁सेवा का ल ▁भएका ▁प्र त् ▁य ेक ▁स द स् ▁य ▁त ▁एउटा ▁ह जार ▁च ार ▁स ौ ▁रूप य े ▁प्रति ▁मा स को ▁प हरू शन ▁दि यो ▁जान्छ ▁।
▁चाह े ▁यसको ▁डि ज ाइन ▁वि देश ी ▁वा स् ▁त ु कार हरूले ▁बना ए ▁थियो ▁।
▁च ु ना व ▁अधि कारी ▁, ▁च ु ना व ▁आ योग का ▁अनु मो द न बाट ▁म त दान को ▁स् ▁थ ान ▁निर् धारित ▁र ▁अधि सूच ित ▁गर्दछ ▁।
▁जब ▁वि ध े य क का ▁सबै ▁ख ं डो मा ▁र ▁अनु सूच ि हरू ▁प र ▁, ▁यदि ▁कुनै ▁हो उ न् ▁, ▁स द न ▁वि चार ▁गर्न ▁उ नी हरू ▁स् ▁व ीक ृत ▁गर्न ▁लि न्छ ▁।
▁जस का ▁द्वारा ▁लो कस भा लाई ▁श क् ▁ति ▁दि यो ▁ग ई ▁छ ▁कि ▁उ ▁बज टको ▁प्रक्रिया ▁पूर्ण ▁हुने सम्म ▁कुनै ▁वित ् त ीय ▁वर् ष का ▁एउटा ▁भाग का ▁लागि ▁प ेश ग ी ▁अनु दान ▁दिन ▁सक्दछ ▁।
▁जस को ▁द्वारा ▁स द स् ▁य ▁म त वि भा जन ▁हुने ▁स् ▁थ िति मा ▁श ी घ ्र ता का ▁साथ ▁आफ ्नो ▁म त ▁अभि लि ख ित ▁गर्न ▁सक्छ न् ▁।
▁जस ▁ति थ ि लाई ▁से व ान ि व ृत् त ▁हुने ▁सदस्य हरूको ▁प दा व धि ▁समा प् ▁त ▁हो नी ▁छ ▁भने ं ्य स से ▁त ीन ▁मा स बाट ▁अधिक ▁समय बाट ▁पूर्व ▁य स्तो ▁अधि सूच ना ▁जारी ▁छैन को ▁जा ती ▁।
▁जस मा ▁एउटा ▁थियो ▁रा ज् ▁य ▁परि ष द ▁र ▁अर्को ▁थियो ▁वि धान ▁स भा ▁।
▁जस मा ▁प्रा च ीन ▁क ाल बाट ▁भ ार त का ▁इतिहास ▁त था ▁प डो सी ▁द ेश हरूका ▁साथ ▁भ ार त का ▁सा ं स् ▁कृ तिक ▁सम्बन्ध हरूलाई ▁प्रदर्शित ▁गरिएको ▁हो ▁।
▁जस लाई ▁मूल ▁नि का य को ▁ओ र बाट ▁शा सन ▁गर्ने ▁उत्तर दा य ित ् ▁व ▁सु ँ म् प् ि न्छ ▁।
▁जस ▁स द न मा ▁वि ध े य क ▁प ेश ▁गरिएको ▁छ ▁भने ं ्य स मा ▁न जी क ▁गरे ▁जा ने का ▁पछि ▁त्यस लाई ▁सह मति का ▁लागि ▁अर् का ▁स द न मा ▁पठ ाई ि न्छ ▁।
▁जो ▁दाय ित ् ▁व ▁अन् ▁य ▁ना ग रिक हरूका ▁हो उ न् ▁त्य ही ▁तिन को ▁पनि ▁हुन्छ न् ▁र ▁श ाय द ▁स द स् ▁य ▁हुने का ▁न ाँ दै ▁केही ▁अधिक ▁हुन्छ न् ▁।
▁जो ▁वि भि न् ▁न ▁प्रक्रिया हरू ▁प्र त् ▁य ेक ▁स द स् ▁य लाई ▁उपल ब् ▁ध ▁र ह न्छ न् ▁त ी ▁यस ▁प्रकार ▁छन् ः
▁त ब ▁म ं त्र ी ▁यो ▁प्र स् ▁ता व ▁गर्न ▁सक्दछ ▁कि ▁वि ध े य क लाई ▁न जी क ▁गरियो स् ▁।
▁तर ▁पनि ▁यस ▁प्रकार ▁मा म ले ▁उ ठ ान का ▁लागि ▁नियम हरूमा ▁कुनै ▁उप ब ं ध ▁छैन ▁।
▁तर ▁यी ▁मा म ले ▁त्यस ▁समय ▁उ नी हरू ▁र ▁तिन को ▁निर् वा चन ▁क्षेत्र का ▁मा नि स हरूलाई ▁उत् त े जित ▁गर्न ▁र हे ▁हुन्छ न् ▁।
▁तल को ▁म ं जि ल मा ▁ज ला श य ▁जस का ▁माथि ▁झ ूल ता ▁भयो ▁जी ना ▁ब ने को ▁छ ▁।
▁तिन को ▁गरि मा ▁ब नी ▁र हे ▁प र ं त ु ▁यसको ▁यो ▁अर्थ ▁छैन ▁कि ▁क ान ू न को ▁न जर हरूमा ▁साधारण ▁ना ग रिक हरूका ▁मु का ब ले मा ▁विश े षा धि कार ▁प्रा प् ▁त ▁सदस्य हरूको ▁स् ▁थ िति ▁भि न् ▁न ▁हो ▁।
▁त्यस मा ▁क ति ▁ध न ▁कुन ▁त री के बाट ▁आ उँ नेछ ▁वा ▁क हा ं बाट ▁जु टा या ▁जा नेछ ▁।
▁त्यस मा ▁च र् चा ▁त था ▁वा द ▁वि वाद का ▁प श ् ▁च ात ▁सं स द ▁त्यस मा ▁अनु मो द न को ▁आफ ्नो ▁मु हर ▁ल गा ् दछ ▁।
▁त्य स्तो ▁त ▁ग ै र ▁स र कारी ▁सदस्य हरूका ▁धेरै ▁क म ▁वि ध े य क ▁वि धि को ▁रूप ▁लि न्छ न् ▁।
▁दु इ ट ै ▁स द न हरूका ▁स द स् ▁य ▁य स्ता ▁वे तन ▁र ▁भ त्ता हरू ▁, ▁जि न् ▁ह हरू ▁सं स द ▁समय ▁समय ▁प र ▁, ▁वि धि ▁द्वारा ▁त य ▁गरे ▁, ▁पा ने का ▁ह क दा र ▁हो ▁।
▁दु इ ट ै ▁स द न हरू ▁द्वारा ▁न जी क ▁गरिएको ▁कुनै ▁वि ध े य क ▁त भी ▁क ान ू न ▁ब न ▁सक्दछ ▁जब ▁रा ष् ▁ट्र प ति ▁त्यस मा ▁आफ ्नो ▁अनुमति ▁प्र दान ▁गर्न ▁द े ▁।
▁ध न् ▁य वाद ▁प्र स् ▁ता व का ▁सं श ो धन हरूका ▁द्वारा ▁उ न ▁मा म ल हरूमा ▁पनि ▁च र् चा ▁हुन ▁सक्छ ▁ज िन का ▁अभि भा ष ण मा ▁विशेष ▁रूप बाट ▁उल् ▁लेख ▁न ▁होस् ▁।
▁ध ् ▁या ना ए र् ष ण ▁गर्ने ▁वा ला ▁प्र त् ▁य ेक ▁स द स् ▁य लाई ▁एउटा ▁प्र श ् ▁न ▁पू छ ने ▁अधिकार ▁हुन्छ ▁।
▁न व ▁निर् वा चित ▁सदस्य हरूको ▁श प थ का ▁पछि ▁अध ् ▁य क्ष को ▁च ु ना व ▁हुन्छ ▁।
▁नियम हरूको ▁द ृष् ▁टि बाट ▁त था क थ ित ▁' ▁श ू न् ▁य का ल ▁' ▁एउटा ▁अनियमित ् दछ ▁।
▁नियम हरूमा ▁यस ▁आ श य को ▁एउटा ▁प्र स् ▁ता व ▁प ेश ▁गर्ने ▁उप ब ं ध ▁छ ▁जस लाई ▁' ▁अ वि श ् ▁वा स ▁प्र स् ▁ता व ▁' ▁भ नि न्छ ▁।
▁पद हरूमा ▁कुनै ▁पनि ▁स द स् ▁य को ▁कुनै ▁न िक ट ▁- ▁सम्बन्ध ी ▁नि यु क् ▁त ▁गर्न ▁सकि ं दैन थ ्यो ▁।
▁प र ं त ु ▁नि ं दा ▁प्र स् ▁ता व मा ▁य स्ता ▁कारण हरू ▁वा ▁आ रोप हरूको ▁उल् ▁लेख ▁गर्नु ▁आव श ् ▁य क ▁हुन्छ ▁।
▁पहिलो ▁प ल्ट ▁वि धान ▁बना उने मा ▁र ▁स र कार को ▁नी ति हरूलाई ▁प्रभाव ित ▁गर्न मा ▁ज न ▁- ▁प्रति नि धि हरूको ▁आ वा ज ▁सु नि यो ▁।
▁पा ँच ▁वर् ष हरूको ▁अव धि ▁समा प् ▁त ▁हुन मा ▁स द न ▁आफ ू ▁भ ं ग ▁हुन ▁जान्छ ▁।
▁पुरानो ▁समय मा ▁रा जा लाई ▁स ल्ला ह ▁दि ने ▁स भा ▁' ▁सं स द ▁' ▁क ह ला उँ थ ्यो ▁।
▁प्र त् ▁य ेक ▁अधि वेश न को ▁अ ं तिम ▁ति थ िका ▁पछि ▁रा ष् ▁ट्र प ति लाई ▁छ ह ▁मा स का ▁भी तर ▁आ ग ाम ी ▁अधि वेश नका ▁लागि ▁स द न हरूलाई ▁बैठक का ▁लागि ▁सामान्य ं त्र ित ▁गर्नु ▁हुन्छ ▁।
▁प्र त् ▁य ेक ▁रा ज् ▁य का ▁प्रति नि धि हरूको ▁सं ख ् ▁या ▁ज ् ▁या दा तर ▁त्यस को ▁ज न सं ख ् ▁या मा ▁निर् भर ▁गर्दछ ▁।
▁प्र त् ▁य ेक ▁स चि व ाल य ▁आफ ्नो ▁पी ठा स ीन ▁अध िका रि हरू ▁र ▁सबै ▁सदस्य हरूलाई ▁आव श ् ▁य क ▁स ला ह ▁, ▁सह ाय ता ▁र ▁सु वि धा हरू ▁पद ान ▁गर्दछ ▁।
▁प्र त् ▁य ेक ▁सं स द ीय ▁निर् वा चन ▁क्षेत्र बाट ▁एउटा ▁स द स् ▁य लाई ▁च ु नि न्छ ▁।
▁प्रभाव ित ▁प क्ष लाई ▁उच ् ▁च ▁ न् ▁या या ल य का ▁आदेश का ▁वि रू द्ध ▁उच ् ▁च तम ▁ न् ▁या या ल य मा ▁अ पी ल ▁गर्ने ▁अधिकार ▁हो ▁।
▁प्र श ् ▁न का ल का ▁समा प् ▁त ▁हुँ दै ▁नै ं ▁स द स् ▁य ग ण ▁य स्ता ▁मा म ले ▁उ ठ ान का ▁लागि ▁ख डा ▁हुन्छ न् ▁जस को ▁बारेमा ▁त ी ▁मह स ू स ▁गर्दछ न् ▁कि ▁कार्य वा ही ▁गर्न मा ▁द े री ▁छैन को ▁जा ▁सक ती ▁।
▁फेरि ▁सं स द ▁सदस्य हरूलाई ▁तिन को ▁दिन ▁प्रति द िन का ▁सं स द ीय ▁कार्य मा ▁प्रयोग का ▁लागि ▁सम्बन्धित ▁सामग्री को ▁सारा ंश ▁उपल ब् ▁ध ▁गर ाइ न्छ ▁।
▁बज ट मा ▁यस ▁आ श य को ▁प्र स् ▁ता व ▁हुन्छ ▁कि ▁आ उने ▁भएका ▁स ाल का ▁समय मा ▁कुन ▁म द मा ▁क ति ▁ध न ▁ख र् च ▁गर्नु ▁हो ▁।
▁ब ौ द्ध ▁स भा हरूमा ▁सं स द ीय ▁प्रक्रिया ▁सम्बन्ध ी ▁नियम ▁अ च ेल को ▁सं स द हरूका ▁नियम हरू स ित ▁धेरै ▁मिल् थ े ▁।
▁भ ार त का ▁सं विध ान का ▁अध ीन ▁सं घ ीय ▁वि धान म ण्ड ल लाई ▁' ▁सं स द ▁' ▁भ नि न्छ ▁।
▁भ ार त को ▁रा जन ै तिक ▁व ् ▁य व स् ▁थ ा को ▁वा ▁स र कार ▁जुन ▁प्रकार ले ▁ब न्छ ▁अ नि ▁च ल् दछ ▁, ▁त्यस लाई ▁सं स द ीय ▁लो क त ं त्र ▁भ नि न्छ ▁।
▁भ ार त ीय ▁सं स द ▁रा ष् ▁ट्र प ति ▁र ▁दु इ ▁स द नो ं ▁- ▁रा ज ्य स भा ▁र ▁लो कस भा ▁- ▁से ▁मि ले र ▁बन्द छ ▁।
▁म ध ् ▁य ▁यु ग मा ▁आ एर ▁सं स द ▁स भा ▁र ▁सम िति ▁ज स्ता ▁सं स्थ ा हरू ▁ह रा एर ▁ग ए ▁।
▁मूल ▁वि धि ▁यो ▁छ ▁कि ▁सं स द ▁सदस्य हरू ▁सह ित ▁सबै ▁ना ग रिक ▁क ान ू न को ▁न जर हरूमा ▁बराब र ▁मा नि नु ▁पर् छ ▁।
▁म ं त्र ि परि ष द का ▁बारेमा ▁एउटा ▁प्रकार बाट ▁भ न्न ▁सकिन्छ ▁कि ▁यो ▁सं स द को ▁मह ान ▁कार्य पा लि का ▁सम िति ▁हुन्छ ▁।
▁म ं त्र ि परि ष द ▁त ब सम्म ▁प दा स ीन ▁र ह न्छ ▁जब सम्म ▁त्यस लाई ▁लो क ▁स भा को ▁विश ् ▁वा स ▁प्रा प् ▁त ▁हो ▁।
▁म ं त्र िम ण्ड ल का ▁अनु मो द नका ▁पछि ▁यसलाई ▁सं स द का ▁साम ने ▁लाई न्छ ▁।
▁यदि ▁रा ष् ▁ट्र प ति ▁अनुमति ▁प्र दान ▁गर्न ▁दिन्छ ▁त ▁अनुमति को ▁ति थ ि बाट ▁वि ध े य क ▁अधि निय म ▁ब न ▁जान्छ ▁।
▁य द ्य पि ▁स द न हरूलाई ▁बैठक का ▁लागि ▁सामान्य ं त्र ित ▁गर्ने ▁श क् ▁ति ▁रा ष् ▁ट्र प ति मा ▁नि ह ित ▁छ ▁त थ ाप ि ▁व ् ▁य व ह ार मा ▁यस ▁आ श य का ▁प्र स् ▁ता व को ▁प ह ल ▁स र कार ▁द्वारा ▁गरिन्छ ▁।
▁यस ▁अध ् ▁या देश को ▁श क् ▁ति ▁ए व ं ▁प्रभाव ▁त्य ही ▁हुन्छ ▁जो ▁सं स द ▁द्वारा ▁न जी क ▁गरिएको ▁वि धि को ▁हुन्छ ▁।
▁यस ▁कक्ष को ▁प्रयोग ▁अ ब ▁दु इ ट ै ▁स द न हरूको ▁सं यु क् ▁त ▁बैठक का ▁लागि ▁त था ▁रा ष् ▁ट्र प ति ▁र ▁विश ि ष् ▁ट ▁अति थ ि हरू ▁- ▁रा ज् ▁य ▁वा ▁शा स ना ध ् ▁य क्ष ▁आ दि का ▁अभि भा ष ण का ▁लागि ▁गरिन्छ ▁।
▁यसका ▁अति रि क्त ▁उ ▁सं स द का ▁कुनै ▁एउटा ▁स द न ▁अ थ वा ▁एउटा ▁साथ ▁दु इ ट ै का ▁सम क्ष ▁अभि भा ष ण ▁गर्न ▁सक्दछ ▁।
▁यसका ▁कारण ▁आ ध ु न िक ▁सं स् ▁थ ा गत ▁ढ ा ं चा हरू ▁र ▁त्यस को ▁अन् ▁य ▁सब ▁शाखा ▁- ▁प्रशा खा हरू ▁सह ित ▁पूर्ण ▁सं स द ीय ▁प्रणाली ▁स् ▁थ ाप ित ▁हो ▁ग ई ▁।
▁यसका ▁बा द ▁, ▁रा ष् ▁ट्र प ति ▁सं स द ▁भ वन का ▁के न्द ्री य ▁कक्ष मा ▁एउटा ▁साथ ▁सं स द का ▁दु इ ट ै ▁स द न हरूका ▁सम क्ष ▁अभि भा ष ण ▁गर्दछ ▁।
▁यसका ▁लागि ▁प ह ल ▁अध िका ंश त या ▁कार्य पा लि का ▁द्वारा ▁गरिन्छ ▁।
▁यसको ▁त ुल ना ▁विश ् ▁व का ▁सर् व ो त् तम ▁वि धान ▁- ▁भ वन हरूका ▁साथ को ▁जा ▁सक्दछ ▁।
▁यसको ▁पहिलो ▁उ द्द ेश ् ▁य ▁सं स द ▁सदस्य हरूलाई ▁द ेश ▁वि देश का ▁द ैन िक ▁घटना क्रम को ▁पूर्ण ▁ज न कारी ▁उपल ब् ▁ध ▁ग रा ना ▁हो ▁।
▁यस ▁प्रकार ▁सामा न् ▁य ▁वा द ▁वि वाद बाट ▁प्र त् ▁य ेक ▁स द न लाई ▁आफ ्नो ▁वि चार ▁व ् ▁य क् ▁त ▁गर्ने ▁अव स र ▁मिल् दछ ▁।
▁यस बाट ▁सदस्य हरूलाई ▁अ ं त र् रा ष् ▁ट ्री य ▁क्षेत्र हरूमा ▁वर् त मान ▁घटना क्रम को ▁जानकारी ▁मि लत ी रह न्छ ▁।
▁यसमा ▁म ं त्र ि हरू ▁, ▁सं स द ीय ▁सम िति हरूका ▁स भा प ति हरू ▁र ▁पार् टी का ▁कार्या ल य ▁छन् ▁।
▁यस ▁म ं जू री लाई ▁लि न को ▁लागि ▁नै ं ▁हर ▁वर् ष ▁स र कार ▁एउटा ▁बज ट ▁अ थ वा ▁पूरा ▁स ाल को ▁सामान्य द नी ▁र ▁ख र् चे को ▁लेख ा ▁जो खा ▁सं स द मा ▁प ेश ▁गर्दछ ▁।
▁यसले ▁द ेश का ▁रा जन ी तिक ▁भ वि ष् ▁य को ▁दि शा ▁त य ▁गर्न मा ▁पनि ▁मह ान ▁भ ू मि का ▁नि भा ए
▁यस ै ▁मा ध ् ▁य म बाट ▁सामान्य ▁मा नि स हरूको ▁सं प्र भ ु ता लाई ▁अभि व ् ▁य क् ▁ति ▁मिल् दछ ▁।
▁य स्तो ▁स् ▁थ ति हरू ▁मा ▁, ▁सं स द ीय ▁अध ् ▁य यन ▁त था ▁प्र शि क्षण ▁केन्द्र ▁भ ्रम ण ▁श ु रू ▁गर्न को ▁लागि ▁पहिला ▁दर्शक हरूलाई ▁सं क्षि प् ▁त ▁परि च य ▁दि ने ▁व ् ▁य व स् ▁थ ा ▁गर्दछ ▁।
▁य स्तो ▁हाल त ▁सदस्य हरू ▁वा ▁म ं त्र ि हरूको ▁हा जि र ▁- ▁ज वा बी ▁र ▁वि नो द प ्रिय ता बाट ▁टा डा ▁भ इ हा ल् छ ▁।
▁यहाँ ▁अन् ▁य ▁कुनै ▁स र कारी ▁प्रा धि कारी का ▁वा ▁स् ▁थ ान ीय ▁प्रशा सन का ▁आदेश को ▁प ाल न ▁हुँदैन ▁।
▁यी ▁त ीन हरू ▁कक्ष हरूका ▁च ार हरू त र् फ ▁एउटा ▁च ार ▁म ं जि ला ▁व ृत् ता कार ▁इ मा र त ▁ब नी ▁भएको ▁हो ▁।
▁यी ▁' ▁मा ं गो ▁' ▁को ▁सम्बन्ध ▁बज ट का ▁व ् ▁य य ▁भएका ▁भाग बाट ▁हुन्छ ▁।
▁यी ▁सबै लाई ▁मिला एर ▁सं स द ▁परि स र ▁भ नि न्छ ▁यसमा ▁ल ं ब े ▁- ▁चौड े ▁ला न ▁, ▁ज ला श य ▁, ▁फ व ् ▁वा रे ▁र ▁स ड क हरू ▁ब नी ▁भएका ▁हुन् ▁।
▁यो ▁अ प्र त् ▁य क्ष ▁र ी ति बाट ▁मा नि स हरूको ▁प्रति नि ध ित ् ▁व ▁गर्दछ ▁।
▁यो ▁कुरा ▁नि श ् ▁च ित ▁रूप बाट ▁क ही ▁जा ▁सक्दछ ▁कि ▁स द स् ▁य ▁प्र श ् ▁न ▁पू छ ने का ▁अधिकार को ▁प्रयोग ▁गर्न मा ▁भा री ▁रू चि ▁देखि ा तिर हे छ न् ▁।
▁यो ▁ध ् ▁या न ▁दि ने ▁कुरा ▁छ ▁कि ▁रा ज ्य स भा लाई ▁सामा न् ▁य ▁च र् चा का ▁अ ला वा ▁बज ट बाट ▁कुनै ▁स रो कार ▁हुँदैन ▁।
▁यो ▁नयाँ ▁क ाउ न् सि ल ▁श िका य त हरूको ▁जा ं च ▁गर्ने ▁र ▁तिन लाई ▁समाधान ▁गर्ने ▁प्र य त् ▁न ▁गर्ने ▁स भा ▁जस्तो ▁रूप ▁ धारण ▁गर्न ▁लाग ्यो ▁।
▁यो ▁प्र स् ▁ता व ▁क ति प य ▁नी ति हरू ▁र ▁कार्य हरूका ▁लागि ▁स र कार को ▁नि ं दा ▁गर्नका ▁इ रा द े बाट ▁प ेश ▁गरिन्छ ▁।
▁यो ▁सारा ▁परि स र ▁सजा व टी ▁रातो ▁प त् ▁थ र को ▁द े व ल हरू ▁त था ▁लो हेका ▁ज ं गल हरू ▁र ▁लो हेका ▁नै ं ▁विश ाल ▁दर वा ज हरू बाट ▁घ ि रा ▁भयो ▁हो ▁।
▁र ▁पनि ▁उ ▁दु इ ट ै मा ▁बाट ▁कुनै ▁पनि ▁स द न मा ▁न ▁बै ठ ् दछ ▁न ▁नै ं ▁त्यस को ▁च र् चा हरूमा ▁भाग ▁लि न्छ ▁।
▁रा ज ्य स भा का ▁स द स् ▁य को ▁च ु ना व ▁रा ज् ▁य ▁वि धान ▁स भा हरूका ▁च ु नि एका ▁वि धा य क ▁गर्दछ न् ▁।
▁रा ष् ▁ट्र प ति को ▁अभि भा ष ण ▁धेरै ▁मह त् ▁व पूर्ण ▁अव स र ▁हुन्छ ▁।
▁रा ष् ▁ट्र प ति ▁समय ▁समय मा ▁सं स द का ▁प्र त् ▁य ेक ▁स द न लाई ▁बैठक का ▁लागि ▁सामान्य ं त्र ित ▁गर्दछ ▁।
▁रा ष् ▁ट्र प ति स ित ▁सं स द का ▁दु इ ट ै ▁अ थ वा ▁बाट ▁कुनै ▁पनि ▁स द न लाई ▁डा क् ने ▁वा ▁स् ▁थ ग ित ▁गर्न ▁अ थ वा ▁लो कस भा लाई ▁भ ं ग ▁गर्ने ▁श क्ति ▁हुन्छ ▁।
▁लो क ▁स भा का ▁लागि ▁प्र त् ▁य क्ष ▁च ु ना व ▁हुने का ▁कारण ▁भ ार त का ▁रा ज् ▁य ▁क्षेत्र लाई ▁उप यु क् ▁त ▁प्रा देश िक ▁निर् वा चन ▁क्षेत्र हरूमा ▁बा ं टि न्छ ▁।
▁लो क ▁स भा का ▁लागि ▁सामा न् ▁य ▁च ु ना व ▁जब ▁त्यस को ▁कार्य व धि ▁समा प् ▁त ▁हुने ▁हो ▁वा ▁त्यस को ▁भ ं ग ▁गरे ▁जा ने मा ▁ग रा ए ▁जान्छ न् ▁।
▁लो क ▁स भा का ▁सदस्य हरूको ▁च ु ना व ▁ज न ता ▁द्वारा ▁सी धै ▁व ो ट ▁डा ले र ▁गरिन्छ ▁।
▁लो क ▁स भा ▁त था ▁रा ज ्य स भा ▁स चि व ाल हरूका ▁मह त् ▁व पूर्ण ▁कार्या ल य ▁र ▁सं स द ीय ▁कार्य ▁म ं त्र ाल य का ▁कार्या ल य ▁पनि ▁य ही ं ▁छन् ▁।
▁लो क ▁स भा ▁द्वारा ▁म ं त्र ि परि ष द मा ▁अ वि श ् ▁वा स ▁व ् ▁य क् ▁त ▁गर्दै ▁नै ं ▁स र कार लाई ▁सं व ैध ान िक ▁रूप बाट ▁पद ▁छोड ना ▁हुन्छ ▁।
▁लो क ▁स भा मा ▁अनु सूच ित ▁जा ति हरू ▁त था ▁अनु स जन जा ति हरूका ▁लागि ▁ज न सं ख ् ▁या ▁- ▁अनुपात का ▁आधार मा ▁स् ▁थ ान ▁आ र क्षित ▁हो ▁।
▁लो क ▁स भा ▁स द नका ▁दु इ ▁सदस्य हरूलाई ▁अध ् ▁य क्ष ▁र ▁उ पा ध ् ▁य क्ष का ▁रूपमा ▁च ु न्द छ ▁।
▁व य स् ▁क ▁म ता धि कार का ▁आधार मा ▁पहिला ▁सामान्य ▁च ु ना व हरूका ▁पछि ▁न एस ं विध ान का ▁उप ब ं ध हरूका ▁अनु सार ▁सं स द को ▁ग ठ न ▁हुने सम्म ▁यस ै ▁प्रकार ▁कार्य ▁गर ती ▁र ह ्यो ▁।
▁वा ▁कुनै ▁य स्ता ▁अन् ▁य ▁रूपमा ▁हुन ▁सक्छ ▁जस्तो ▁कि ▁अध ् ▁य क्ष ▁उच ित ▁सम झ े ▁।
▁वा द ▁वि वाद का ▁अधि वेश न वा र ▁छ पे ▁भए ▁ख ं ड ▁हि ं द ी ▁त था ▁अ ं ग ्रे जी ▁भा ष ामा ▁उपल ब् ▁ध ▁हुन्छ न् ▁।
▁वा स् ▁त व मा ▁यी ▁त ै या र ▁पनि ▁गरि ए क हरू ▁छन् ▁प र ं त ु ▁य स्तो ▁कुनै ▁पनि ▁सूची ▁पूर्ण ▁छैन ▁।
▁वित ् त ीय ▁वर् ष ▁यस ▁समय ▁प्र त् ▁य ेक ▁स ाल को ▁पहिलो ▁अ प्र ै ल बाट ▁आ र ं भ ▁हुन्छ ▁।
▁वि धि को ▁रूप ▁लि ने ▁भएका ▁अध िका ंश ▁वि ध े य क ▁स र कारी ▁वि ध े य क ▁हुन्छ न् ▁।
▁वि ध े य क को ▁अर्को ▁वा चन ▁सबै भन्दा ▁अधिक ▁वि स् ▁त ृत ▁ए व ं ▁मह त् ▁व पूर्ण ▁अव स् ▁थ ा ▁छ ▁क् ▁हरू कि ▁यस ै ▁अव स् ▁थ ामा ▁यसको ▁वि स् ▁त ृत ▁ए व ं ▁बा री की बाट ▁जा ं च ▁गरिन्छ ▁।
▁विश े षा धि कार ▁यस ▁द ृष् ▁टि बाट ▁दि ए ▁जान्छ न् ▁कि ▁सं स द का ▁दु इ ट ै ▁स द न ▁, ▁त्यस को ▁सम ित ी हरू ▁र ▁स द स् ▁य ▁स् ▁व त ं त्र ▁रूप बाट ▁काम ▁गर्न ▁सक हरू ▁।
▁स द न ▁अप रा धि हरूलाई ▁य स्तो ▁अव ध िका ▁लागि ▁का रा वा स को ▁द ं ड ▁दिन ▁सक्दछ ▁जो ▁साधारण त या ▁स द नका ▁अधि वेश न को ▁अव धि बाट ▁अधिक ▁छैन ती ▁।
▁स द न को ▁द ा ं ड िक ▁क्षेत्र ▁आफ ्नो ▁स द न हरू सम्म ▁र ▁तिन को ▁साम ने ▁गरियो ▁अप रा ध हरू सम्म ▁नै ं ▁सी मित ▁न ▁भए र ▁स द न को ▁सबै ▁अव मान ना हरूमा ▁लागू ▁हुन्छ ▁।
▁स द न को ▁विश े षा धि कार ▁भ ं ग ▁गर्न ▁वा ▁त्यस को ▁अव मान ना ▁गर्नका ▁कारण ▁व ् ▁य क् ▁ति हरूलाई ▁द ं ड ▁दि ने ▁स द न को ▁यो ▁श क् ▁ति ▁सं स द ीय ▁विश े षा धि कार को ▁नी ं व ▁हो ▁।
▁स द न मा ▁गरे ▁जा ने ▁वि भि न् ▁न ▁कार्य हरूका ▁लागि ▁समय को ▁सि फा रि श ▁सामा न् ▁य त या ▁कार्य ▁म ं त्र णा ▁सम िति ▁द्वारा ▁गरिन्छ ▁।
▁समय ▁समय मा ▁सं स द ▁ग्र न् थ ाल य ▁रू च िका ▁विषय हरूमा ▁पु स् ▁त क ▁प्रदर्श नि हरूको ▁आ योजन ▁गर्दछ ▁।
▁स र कार लाई ▁आफ ्नो ▁वित ् त ीय ▁र ▁आ र्थ िक ▁नी ति हरू ▁त था ▁कार्यक्रम हरू ▁र ▁तिन को ▁व ् ▁या ख ् ▁या ▁गर्ने ▁अव स र ▁मिल् दछ ▁।
▁स र कार लाई ▁शा सन ▁, ▁सुरक्षा ▁र ▁ज न ▁क ल् ▁या ण का ▁धेरै ▁काम ▁गर्न ▁हुन्छ न् ▁।
▁साथ ▁ह ी ▁, ▁पहिला ▁वर् ष को ▁त्यस को ▁गति वि धि हरू ▁र ▁स फल ता हरूको ▁सम ीक्षा ▁पनि ▁दि यो ▁जान्छ ▁।
▁सामा न् ▁य ▁रूप का ▁प्र स् ▁ता व हरूका ▁समा न ▁सं क ल् ▁प ▁रा य ▁वा ▁सि फा रि श को ▁घ ो ष णा का ▁रूपमा ▁हुन ▁सक्छ ▁।
▁सि ं ध द ेख ि ▁आ स म सम्म ▁र ▁क श ् ▁म ी र द ेख ि ▁कन् ▁या कु मा री सम्म ▁प ञ् च ाय त ▁सं स् ▁थ ा हरू ▁च ल् दै ▁र हे ▁।
▁सं क ल् ▁प ▁पनि ▁एउटा ▁प्रक्रिया गत ▁उ पा य ▁छ ▁यो ▁सामान्य ▁मा नि स हरूका ▁ह ित का ▁कुनै ▁मा म ले मा ▁स द न मा ▁च र् चा ▁उ ठ ान का ▁लागि ▁सदस्य हरू ▁र ▁म ं त्र ि हरूलाई ▁उपल ब् ▁ध ▁हो ▁।
▁सं स द का ▁दु इ ट ै ▁स द न हरू ▁को ▁, ▁केही ▁मा म ल हरूलाई ▁छो ् ड ेर ▁सबै ▁क्षेत्र हरूमा ▁समा न ▁श क् ▁त ी हरू ▁ए व ं ▁द र् जा ▁प्रा प् ▁त ▁हो ▁।
▁सं स द का ▁वा ▁कुनै ▁रा ज् ▁य ▁वि धान म ण्ड ल का ▁कुनै ▁स द नका ▁लागि ▁भए ▁कुनै ▁च ु ना व लाई ▁च ु नौ ती ▁उच ् ▁च ▁- ▁ न् ▁या या ल य मा ▁दि यो ▁जा ▁सक्दछ ▁।
▁सं स द को ▁कार्य ▁वि धान ▁बना उ नु ▁, ▁म ं त्र णा ▁द े ना ▁, ▁आ लो चना ▁गर्नु ▁र ▁मा नि स हरूको ▁श िका य त हरूलाई ▁व ् ▁य क् ▁त ▁गर्नु ▁हो ▁।
▁सं स द ▁नै ं ▁यस ▁कुरा को ▁प्रमाण ▁छ ▁कि ▁ह ाम्रो ▁रा जन ी तिक ▁व ् ▁य व स् ▁थ ामा ▁ज न ता ▁सबै भन्दा ▁माथि ▁छ ▁, ▁ज न म त ▁सर् व ो परि ▁हो ▁।
▁सं स द ▁परि स र मा ▁एक मा त्र ▁सदस्य हरूका ▁लागि ▁एउटा ▁सु स ज् ▁ज ित ▁प्राथ मक ▁च िक ित ् ▁सा ▁अस् ▁प ता ल ▁पनि ▁हो ▁।
▁सं स द ▁भ वन का ▁भ ू मि ▁- ▁तल मा ▁ग लिया रे को ▁बा हि री ▁द े व ल लाई ▁अ ने क ▁भ ित ् ति ▁- ▁चित्र हरू बाट ▁स ज ाइएको ▁हो ▁।
▁सं स द ▁भ वन ▁न य ी ▁द िल् ▁ल ी को ▁धेरै ▁नै ं ▁श ान दा र ▁इ मा र त हरू ▁मध्य ेको ▁एउटा ▁हो ▁।
▁सं स द मा ▁दु इ ट ै ▁स द न हरू बाट ▁सम्बन्धित ▁सा रे ▁काम का ▁सम ु चित ▁सं चाल नका ▁लागि ▁, ▁लो क ▁स भा ▁स चि व ाल य ▁र ▁रा ज ्य स भा ▁स चि व ाल य ▁बना ए ▁ग ए ▁छन् ▁।
▁सं स द ▁सदस्य हरूलाई ▁लो क ▁मह त् ▁व का ▁मा म ल हरूमा ▁स र कार का ▁म ं त्र ि हरू बाट ▁जानकारी ▁प्रा प् ▁त ▁गर्नका ▁लागि ▁पू छ ने ▁अधिकार ▁हुन्छ ▁।
▁सं स द ीय ▁कार्य ▁दु इ ▁मु ख ् ▁य ▁श ीर् ष हरूमा ▁बा ं टा ▁जा ▁सक्दछ ▁।
▁सं स द ीय ▁ग्र न् थ ाल य ▁सूचना ▁प्रणाली ▁न ेश नल ▁इन् ▁फ ार् म ेश न ▁से न् टर ▁न ेट वर् क बाट ▁जु डी ▁भएको ▁हो ▁।
▁सं स द ीय ▁विश े षा धि कार ▁त ी ▁विश ि ष् ▁ट ▁अधिकार ▁छन् ▁जो ▁सं स द का ▁दु इ ट ै ▁स द न हरू ▁को ▁, ▁त्यस को ▁सदस्य हरूलाई ▁र ▁सम िति हरूलाई ▁प्रा प् ▁त ▁हो ▁।
▁सं सार को ▁सबै भन्दा ▁पुरानो ▁ग्र न् थ ▁ ऋ ग ् ▁वे द मा ▁' ▁स भा ▁' ▁र ▁' ▁सम िति ▁' ▁का ▁बारेमा ▁लेख िएको ▁छ ▁।
▁ह ाम्रो ▁द ेश मा ▁प्र धान म ं त्र ी ▁र ▁म ं त्र ि ▁दु इ ट ै ▁स द न हरूमा ▁बाट ▁कुनै ▁पनि ▁एक को ▁स द स् ▁य ▁हुन ▁सक्छ न् ▁।
▁ह ाम्रो ▁निर् वा चित ▁प्र ▁ति नि धि ▁कुन ▁प्रकार ▁य स्ता ▁मा म ले ▁उ ठ ाउने ▁प्रयास ▁गर्दछ न् ▁ज िन का ▁नियम हरू ▁ए व ं ▁वि निय म हरूको ▁व ् ▁या ख ् ▁या बाट ▁कुनै ▁सम्बन्ध ▁हुँदैन ▁।
▁ ि फर ▁पनि ▁तिन को ▁द्वारा ▁यो ▁कुरा ▁स र कार ▁र ▁मा नि स हरूका ▁ध ् ▁या न मा ▁लाई ▁जान्छ ▁कि ▁उप स्थ ि ता ▁क ान ू न मा ▁सं श ो धन ▁गर्न ▁वा ▁कुनै ▁आव श ् ▁य क ▁वि धान ▁बना उने ▁आव श ् ▁य क् दछ ▁।
▁अप रि चित ▁मा नि स हरूको ▁य त् तिक ै ▁द ाह ▁सं स् कार ▁नग र् नु ▁हो े स् ▁।
▁अस्थ ार् इ ▁श ि वि र मा ▁म हि ला मा थ ि ▁कुनै ▁पनि ▁कि सि मको ▁हि ं सा ▁भएको ▁थ ाह ा ▁पा एमा ▁वा ▁देखि ए ▁न ल ु का र् इ ▁सक ेस म् म ▁च ाँ डो ▁सं म्ब न्ध ी त ▁नि का य मा ▁ख ब र ▁गर्नु ▁हो ला ▁।
▁अहिले ▁पनि ▁ह ाम ी ▁भ ु ई ं चाल ो को ▁सा ना ▁ध क्का हरू ▁मह स ू स ▁गरि रह का ▁छ ौ ▁तर ▁त ी ▁त्य ति ▁ठूलो ▁भने ▁छैनन् ▁।
▁आ क् वा ▁ट्याब ▁नभ एमा ▁प ानी ▁एक ▁भ ु ल् का सम्म ▁उ मा ले र ▁पि उ नु होस ▁जसले ▁गर्दा ▁ह ान ि कार क ▁जि वा ण ु हरू ▁ना श ▁हुन्छ न ▁।
▁आफ ्नो ▁ब ाल क ला र् इ ▁, ▁कृपया ▁बा र म्ब ार ▁सानो ▁सानो ▁खा जा ▁ख र् इ ▁र ह न ▁प्रो त् स ाह न ▁गर्नु हो ला ▁।
▁आफ ्नो ▁स्व स्थ ▁र ▁त न्दु र् स्त ी को ▁लागि ▁एक ▁दिन मा ▁प ौ ष्ट िक ▁खा ना ▁क म् ती मा ▁त ीन ▁पटक ▁ख ान ▁प्रयास ▁गर्नुहोस् ▁।
▁आ मा को ▁दु ध ले ▁ब ाल क हरू ला र् इ ▁झ ा डा ▁प ख ला ▁र ▁अन्य ▁रो ग हरू बाट ▁सुरक्षित ▁राख ् छ ▁।
▁इन् डि यन ▁प् लेट ▁उत्तर त र् फ ▁सर् ने ▁क्रम ▁ति ब् ब त ▁र ▁ने पा ल बी च मा ▁भने ▁प्रति वर् ष ▁एक ▁इन् च का ▁दर ले ▁चाल ू ▁छ ▁।
▁उ क्त ▁ठ ो क्का इ पछि ▁पनि ▁इन् डि यन ▁प् लेट ▁उत्तर त र् फ ▁सर् ने ▁क्रम ▁रो कि एको ▁छैन ▁।
▁उ नी हरू ला र् इ ▁अन्य ▁खा ना ▁अ थ वा ▁झ ो ल ▁पद ार्थ ▁न ख ु व ाउनु ▁हो ला ▁।
▁कम्प न ▁रो कि ए क छि ▁इ टा का ▁पर् ख ाल ▁, ▁भ वन हरू बाट ▁प र ▁ब स् नुहोस् ▁।
▁कम्प न ▁रो कि ए पछि ▁मात्र ▁बाहिर ▁खुला ▁ठाउँ मा ▁निस्क नुहोस् ▁पर् ख ाल ▁त था ▁ठू ू ला ▁भ वन हरू बाट ▁पनि ▁बच ्ने ▁प्रयास ▁गर्नुहोस् ▁।
▁क रि ब ▁पा ँच ▁क र ोड ▁वर् ष ▁पहिले ▁द क्षि ण त र् फ बाट ▁आइ रहेको ▁इन् डि यन ▁प् लेट ▁उत्तर मा ▁र हेको ▁यु रे सि एन ▁प् लेट सँग ▁ठ ो क्क िन ▁पु गे को ▁विश्वास ▁प्रा वि धिक हरूको ▁छ ▁।
▁खा ना ▁बि ग ्रि नु ▁र ▁कु हि ने ▁बाट ▁बच ्न ▁, ▁ख ान लाई ▁चि सो ▁, ▁सु क् खा ▁र ▁सुरक्षित ▁स्थानमा ▁, ▁कि रा फ ट ्या ं ग ्रा ▁बाट ▁टा डा ▁भण्डार ▁गर्नु हो ला ▁।
▁ग नु पर् र् छ ▁, ▁ढ ा ड स ▁दि नु पर् छ ▁, ▁ब ाल ब ाल िका लाई ▁खे ल् न ▁र ▁अ रु सँग ▁घु ल मि ल ▁हुन दि नु पर् छ ▁।
▁जब ▁भ ु ई ं चाल ो ▁रो कि न्छ ▁, ▁त्यस बाट ▁पु गे को ▁क्ष ति बाट ▁नयाँ ▁जो ख िम हरू ▁उत्पन्न ▁हुन्छ न् ▁।
▁जस मा ▁ने पा ल ▁पनि ▁एक ▁हो ▁जुन ▁इन् डि यन ▁प् लेट को ▁माथि ▁र हेको ▁छ ▁।
▁झ ा ड ाप खा ला ▁लाग ्ने ▁कि टा ण ु ▁दि स ामा ▁पाइ न्छ न् ▁र ▁त्य ही ▁खा ना ▁ख ाँ दा ▁मा नि स ▁बि राम ी ▁पर् छ ▁।
▁टे क् टो न िक ▁प् लेट हरूको ▁सिमा ना ▁जहाँ ▁जहाँ ▁पर् छ ▁त ी ▁क्षेत्र मा ▁भ ु ई ं चाल ो ▁जा ने ▁गर्छ ▁।
▁टे बुल मु नि ▁वा ▁अन्य ▁बच ाउ ▁गर्न सक् ने ▁फर् नि च र मु नि ▁जानुहोस् ▁र ▁कम्प न ▁न रो कि एस म् म ▁य था स्थान मा ▁र ह नु होस ▁।
▁त्यस ैले ▁यहाँ ▁नियमित ज सो ▁क ही ँ ▁न ▁क ही ँ ▁थ ाह ै ▁न पाइ ने ▁, ▁सा ना ▁र ▁ठू ला म ध्य े ▁कुनै ▁न ▁कुनै ▁प्रकार का ▁भ ु ई ं चाल ो ▁ग इ रह न्छ न् ▁।
▁द ा द ु रा ▁अ त्य न्त ▁छिटो ▁सर् ने ▁रो ग ▁हो ▁र ▁द ा द ु रा को ▁खो प ▁न ल गा एका ▁ब ाल बा कि ामा ▁द ा द ु रा ▁च ाँ ड ै ▁फ ै लन ▁सक् ने ▁सम् भाव ना ▁हुन्छ ▁।
▁धेरै ▁मा नि स हरूलाई ▁छो टो ▁समय म ै ▁आ श ्र य ▁दिन का ▁लागि ▁प ाल ▁प्रभाव कारी ▁हुने ▁भएको ले ▁अहिले ▁प ाल हरूको ▁वितरण ▁भ ै रहेको ▁छ ▁।
▁न जी क को ▁स्वा स्थ ्य कर् म ी को ▁स ल्ला ह अ नु सार ▁जि ङ्क ▁च क् की ▁खा नुहोस् ▁।
▁निम्न ▁ल क्षण हरू ▁देखा ▁परे मा ▁त ु रु न्त ▁न जी क को ▁स्वा स्थ ्य ▁सं स्थ ा ▁, ▁डा क्टर ▁वा ▁क् लि नि मा ▁सम्पर्क ▁राख्नुहोस् ः
▁परि वा र का ▁सदस्य हरूलाई ▁आफ ्नो ▁परि वा र को ▁सदस्य को ▁म ृ त्य ु ▁भएको ▁कुरा ▁थ ाह ा ▁प ाउने ▁र ▁र ी ति रि वा ज ▁अनु सार ▁द ाह ▁सं स् कार ▁गर्ने ▁अधिकार ▁हुनुपर् छ ▁।
▁पर् ख ाल ▁, ▁सि सा ▁, ▁बोर्ड ▁ज स्ता ▁भ ाँच ि एर ▁भ त् के र ▁च ो ट ▁लाग ्न ▁सक् ने ▁च ी ज हरू बाट ▁टाढा ▁र ह नुहोस् ▁।
▁प ाउ डर ▁दु ध ▁र ▁अन्य ▁दु ध को ▁विकल्पहरू ▁सक ेस म् म ▁प्रयोग ▁नग र् नु ▁हो ला ▁।
▁प ानी ▁त र् का उन का ला ग ि ▁त ्रि पा ल लाई ▁क सि लो ▁गरी ▁बा ध ्नुहोस् ▁त था ▁भि र ालो ▁आकार मा ▁निर्माण ▁गर्नुहोस् ▁।
▁प ानी लाई ▁उ मा ले र ▁वा ▁फिल्टर ▁गरेर ▁वा ▁पि यु ष ▁, ▁आ क् वा ▁ट्याब ▁वा ▁अन्य ▁प ानी ▁श ु द्ध िकरण ▁गर्ने ▁कुरा हरू ▁हा ले र ▁श ु द्ध िकरण ▁गर्न ▁सकिन्छ ▁।
▁प्रा क ृति क रु पमा ▁भ ु ई ं चाल ो ▁जा नु बाट ▁आफ ै मा ▁ध न जन को ▁क्ष ति ▁हुँदैन ▁।
▁प्रा वि धिक हरू ▁यी ▁टुक्रा लाई ▁' ▁टे क् टो न िक ▁प् लेट ▁' ▁भ न्छ न् ▁।
▁फो हर लाई ▁त ो कि एको ▁ठाउँ मा ▁वा ▁फो हर ▁फ ा ल् ने ▁भ ाँ डो मा ▁मात्र ▁फ ा ल् ने ▁गर्नुहोस् ▁।
▁ब ाल ब ाल िका लाई ▁झ ा ड ाप खा ला ▁लाग े मा ▁अ रु ▁बेला ▁भन्दा ▁बढी ▁आ मा को ▁द ू ध ▁ख ्व ाइ रह नु पर् छ ▁।
▁ब ाल ब ाल िका लाई ▁र ▁कि श ो र कि श ो री हरूलाई ▁ए क् ल ै ▁श ि वि र ▁वा ▁क्या म् पमा ▁न छ ोड ्ने ▁र ▁सधै ं ▁समूह मा ▁राख ्ने ▁।
▁ब ाल ब ाल िका हरूलाई ▁द ा द ु रा ▁/ ▁रु ब ेला ▁खो प ▁अभि या न मा ▁खो प ▁लगाउनुहोस् ▁।
▁भ त् कि एका ▁घ र ▁त था ▁संरचना ▁न ज िक ▁श ि वि र ▁त था ▁क्या म्प ▁न ब ना उनुहोस् ▁।
▁भि र ालो ▁ज म िन म ू नि ▁, ▁च ट्टा न मु नि ▁त था ▁बा ढ ी ▁पहि रो ▁आ उन सक् ने ▁स्थान ▁न ज िक ▁क्या म्प ▁न ब ना उनुहोस् ▁।
▁भ ु ई ं चाल ो का ▁कारणले ▁नद ी ▁ना ला हरूमा ▁बा ढ ी ▁जान ▁सक् ने ▁भएका ले ▁नद ी ▁ना ला हरूको ▁न ज िक ▁न ब स् नुहोस् ▁।
▁भ ु ई ं चाल ो का ▁प रा क म्प हरूले ▁पनि ▁थप ▁क्ष ति ▁निम् त या उन ▁सक्छ न् ▁र ▁च ो ट प टक ▁लाग ्न ▁सक्छ ▁।
▁भ ु ई ं चाल ो को ▁केन्द्र वि न्दु बाट ▁उ क्त ▁स्थान वि श ेष सम् मको ▁द ू री ः ▁ज ति ▁न जी क ▁त्य ति ▁बढी ▁क्ष ति ▁हुने ▁सम् भाव ना ▁र ह न्छ ▁।
▁भ ु ई ं चाल ो को ▁ध क्का ▁आ एको ▁बेला ▁सुरक्षित ▁र ह ने ▁उ पा य ▁भने को ▁घु ँ डा ▁टे के र ▁गु ड ु ल् कि ने ▁र ▁ओ त ▁लाग ेर ▁समा त् ने ▁हो ▁।
▁भ ु ई ं चाल ो को ▁समय मा ▁लि एर ▁हि ड ने ▁झ ो ला ▁त या र ▁राख ् ▁ नुहोस् ▁।
▁भ ु ई ं चाल ो ▁ग ए पछि को ▁समय मा ▁टे लि फ ोन ▁स न् जाल ▁व्य स्त ▁र ह ने ▁भएका ले ▁सक भर ▁मो ब ाइल बाट ▁टे क्स ▁सन्देशहरू ▁आ दान प्र दान ▁गर्नुहोस् ▁।
▁भ ु ई ं चाल ो बाट ▁बच ्न का ▁लागि ▁घु ँ डा ▁टे की ▁, ▁गु ड ु ल् की ▁मा र्नुहोस् ▁।
▁भ ु ई ं चाल ो बाट ▁बच ्ने ▁उ पा य ▁भने को ▁भ ु ई ं चाल ो ▁पूर्व ▁गर्नुपर्ने ▁त या री ▁नै ▁हो ▁।
▁भ ु ई ं चाल ो ले ▁सधै ं ▁र ▁सबै ▁स्थानमा ▁एक ै कि सि मको ▁क्ष ति ▁हुँदैन ▁र ▁यो ▁धेरै ▁कुरा मा ▁भ र ▁पर् छ ▁।
▁भ ौ तिक ▁संरचना हरूः ▁भ ु ई ं चाल ो ▁प्रति रोध ी ▁संरचना हरू ▁नभएको ▁अवस्थ ामा ▁बढी ▁क्ष ति ▁हुनसक् छ ▁।
▁मा नि स हरूले ▁य स्ता ▁जो ख िम हरू ▁छन् ▁भ नी ▁ध ्या न ▁दि नु पर्दछ ▁र ▁जो ख िम ▁क म ▁गर्नका ला ग ि ▁सा व ध ानी ▁अप ना उ नु ▁पर्दछ ▁।
▁म ृत ▁श रि र को ▁बारे ▁जान क री ▁स्थान ि य ▁प्र ह री ला र् इ ▁पनि ▁जानकारी ▁गरि ▁द र् ता ▁गर्नुपर् छ ▁।
▁यदि ▁आफ ्नो ▁बच ्च ा लाई ▁झ ा ड ाप खा ला ▁लाग ेको ▁छ ▁भने ▁, ▁उ स लाई ▁प ानी मा ▁न ू न ▁मि सा एर ▁, ▁खा ना ▁, ▁त था ▁तर ल ▁पद ार्थ ▁साथ ▁साथ ै ▁स्थ न पा न ▁दि नु पर् छ ▁।
▁यदि ▁ओ त ▁लाग ्ने ▁ठाउँ ▁छैन ▁भने ▁आफ ्नो ▁टा उ को ▁र ▁घ ाँ टी लाई ▁सुरक्षित ▁राख ् ▁ नु ▁पर्दछ ▁।
▁यदि ▁त पाइ ँ ▁भित्र ▁फ स् नु भयो ▁त था ▁घ ाइ त े ▁हुनु भयो ▁भने ▁बाहिर ▁भएका हरूको ▁ध ्या न ▁ता न्न का ला ग ि ▁सि ठ ् ठ ी ▁बज ाउनुहोस् ▁।
▁यदि ▁त पाइ ँ सँग ▁सि ठ ् ठ ी ▁छैन ▁भने ▁कुनै ▁क डा ▁स त ह मा ▁बे स् स री ▁ह िर् काउनुहोस् ▁।
▁यदि ▁त प ार् इ को ▁ब ाल क ▁वि राम ी ▁छ ▁भने ▁कृपया ▁उ स ला र् इ ▁पो सि लो ▁खा ना ▁खु व ाउन ▁ब न्ध ▁न र्ग नु हो ला ▁।
▁यदि ▁बच ्च ा को ▁स्थ ित ी ▁स प्र ेन ▁या ▁राम्रो ▁भ एन ▁भने ▁, ▁उ स लाई ▁च िक ित ्स क को मा ▁लग ेर ▁जा च ▁गर ाउनु पर् छ ▁।
▁यस री ▁प् लेट हरू ▁ठ ो कि ँ दा ▁, ▁एक ▁प् लेट ▁अर्को का ▁मु नि ▁घु स् दा ▁वा ▁घ ो टि ने ▁क्षेत्र मा ▁द बा ब ▁सिर्जना ▁हुँदा ▁श क्ति ▁सञ् च य ▁हुँ दै ▁जान्छ ▁।
▁यस री ▁हि ँ ड् ने ▁क्रममा ▁य स्ता ▁प् लेट हरू ▁क ही ँ ▁एक ▁अर् का बाट ▁टाढा ▁जान्छ न् ▁भने ▁क ही ँ ▁न जी क ▁आ एर ▁ठ ो क् कि न्छ न् ▁।
▁य स्ता ▁जो ख िम मा ▁आ ग ला ग ी ▁, ▁पहि रो ▁, ▁ढ ु ङ्ग ा हरू ▁ख स् नु ▁, ▁बा ढ ी ▁आ दि ▁पर्दछ न् ▁।
▁य स्ता ▁प् लेट हरू ▁सम ु द ्र मा ▁ड ु ं गा ▁त ै रि र हे ज स्तो ▁ए स्थ ेन ो स् फ े एर ▁मा ▁त ै रि एर ▁निश्चित ▁दि श ामा ▁हि ँ डि र हेका ▁छन् ▁।
▁य स्ता ▁वस्तु हरूलाई ▁ख स् न ▁नद िन का ▁लागि ▁घ र परि वा र हरूले ▁साधारण ▁उ पा य हरू ▁गर्न सक् दछ न् ▁।
▁य स्तो ▁खा ड ल ▁घ र ▁र ▁प ानी को ▁स्रोत बाट ▁टाढा ▁हुनुपर् छ ▁श ि श ु ▁/ ▁ब ाल ब ाल िका को ▁दि सा ▁पि सा ब लाई ▁पनि ▁च र् पी मा ▁हा ल्नुहोस् ▁वा ▁खा ड ल ▁ख ने र ▁त्यस मा ▁ह ाली ▁मा टो ले ▁पु रि दि नुहोस् ▁।
▁यी ▁कागजात हरू ▁भ ु ई ं चाल ो बाट ▁प्रभाव ित हरूले ▁स र कारी ▁स वि धा ▁लि न को ▁लागि ▁आवश्यक ▁हुन्छ ▁।
▁यो ▁उत् पादन ▁गर्न ▁, ▁कि न्न ▁, ▁ढ ु व ानी ▁गर्न ▁त था ▁वितरण ▁गर्न ▁स जि लो ▁हुन्छ ▁।
▁यो ▁भ ु ई ं चाल ो प छ ी ▁धेरै ▁दिन सम्म ▁सा ना सा ना ▁प रा क म्प ▁ग इ र हेका ▁छन् ▁।
▁रो ग ▁लाग ्न बाट ▁बच ्न को ▁लागि ▁बा सी ▁र ▁स डे ग ले का ▁खा ने कु रा हरू ▁न खा नुहोस् ▁।
▁वर् ष ात का रण ले ▁बा ढ ी ▁आ उन सक् ने ▁सम् भाव ना प्र ति ▁स चे त ▁र ह नुहोस् ▁, ▁ब से को ▁ठाउँ ▁वरिपरि ▁कु ले सो ▁बनाउनुहोस् ▁।
▁श ि श ु को ▁ना भी मा ▁क् लो रा हे क्स ा ड िन ▁बा हे क ▁कृ ही ▁पनि ▁न लग ाउनु ने ▁।
▁सकिन्छ ▁भने ▁ब से को ▁ठाउँ लाई ▁प ानी ले ▁अस र ▁नग र्न ▁सक् ने ▁गरी ▁निर्माण ▁गर्नु ृ होस् ▁।
▁स जि ल ै ▁फु ट ्न ▁सक् ने ▁र ▁च ो ट ▁लाग ्न ▁सक् ने ▁च ी ज ▁, ▁सि सा ▁, ▁ धा रि ला ▁ह ति या र द ेख ि ▁टाढा ▁र ह नुहोस् ▁।
▁सि ठ ् ठ ी को ▁प्रयोग ▁गर् ना ले ▁त पाइ ँ को ▁श क्ति ▁बच ाउन ▁त था ▁त पाइ ँ लाई ▁सा स ▁फे र्न ▁स जि लो ▁गर ाउँ छ ▁।
▁अ झ ् ै ▁फ ा गु न द ेख ि ▁च ै त को ▁समय मा ▁पु ग ्नु भयो ▁भने ▁त ▁ड ाँ डा भ रि ▁ला ली ▁छ र्ने ▁गु रा ँ स ले ▁स्वा गत ▁गर्ने ▁छन् ▁।
▁अ ब ▁रो इ ना द े वी बाट ▁र ै ना द े वी ▁कस री ▁हुन ग यो ▁भन्ने ▁विषय मा ▁केही ▁च र् चा ▁गर ौ ं ▁।
▁अर्को ▁यहाँ का ▁पु जा री ▁पढ े लेख े का ▁नभ एका ▁हु ना ले ▁पढ्न ▁जा न्ने ▁ब्र ाह ् म ण ▁सम ु दा य का ▁व्यक्ति ले ▁उ क्त ▁त ाम ्र पत्र ▁राख ेको ▁हुनसक् छ ▁।
▁अहिले ▁पनि ▁जे ठ ो पा डो को ▁ब लि ▁दि ए पछि ▁म हा का ली को ▁मू र् ति मा ▁न च ढ ाउँ दा ▁सम्म ▁च ल् दैन ▁।
▁आ ज ▁पनि ▁स्थानीय ▁बु ढा पा का हरू ▁हरेक ▁न व रा त्र मा ▁अ ग ् नि ▁ज ्वा ला स ह ित ▁द े वी ▁गु ल् म ी ▁ज िल् ला को ▁द ौ घ ा ▁गा वि स मा ▁र हेको ▁द े वी ▁थ ान मा ▁घु म् न ▁जा ने ग रे को ▁ब ता उँ छ न् ▁।
▁इतिहास का ▁वि भि न्न ▁क ाल ख ण्ड मा ▁म ग र हरू ▁रा ज ्य स ञ् चाल न को ▁मह त्व पूर्ण ▁पद मा ▁र हेको ▁पाइ न्छ ▁।
▁उत्तर मा ▁र ेस ु ङ्ग ा ▁लेक ▁र ▁द क्षि ण का ▁पा ण े नि ▁त पो भूमि को ▁बीचमा ▁उ भि एको ▁छ ▁गो ख ु ं गा ▁।
▁उ नी हरूको ▁बाह ्र ▁जा त ▁भए ▁त्यस ैले ▁यस ▁क्षेत्र लाई ▁' ▁बाह ्र ▁म ग रा त ▁' ▁भ नि यो ▁।
▁कि रा ँ त ▁मु न्ध त्र ु म अ नु सार ▁म ग र हरू ▁हि मा ल य को ▁उत्तर भाग मा ▁' ▁स िन ▁' ▁नाम क ▁स्थानमा ▁देख ाप रे का ▁थि ए ▁।
▁क ू र्म पू रा ण को ▁यो ▁श ् लो क ले ▁पनि ▁प रा पूर् व का ल द ेख ि ▁नै ▁अन् न ▁ख ाँ दा ▁निश्चित ▁प्रक्रिया ▁पु ¥ या एर ▁खा नु ▁पर्ने ▁श न्द ेश ▁दि एको ▁छ ▁।
▁केही ले ▁हि ँ द े की ▁द े वी ▁फर् कि इ न् ▁वा ▁द े वी ▁य ही ँ ▁र हि न् ▁, ▁' ▁र हि न्द े वी ▁' ▁भन्दा भ न्द ै ▁र ै ना द े वी ▁भएको ▁भन्ने ▁पनि ▁म त ▁पाइ न्छ ▁।
▁खे त ▁बनाउन ▁खो ज् दा ▁हरेक ▁ढ ु ङ्ग ाम ु नि ▁सर् प ▁भेट ि ए पछि ▁द े वी को ▁ड र ले ▁त्यो ▁काम ▁रो कि एको ▁स्थानीय ▁समा ज से वी ▁फ र्स ब हा द ु र ▁खा म् चा ▁ब ता उँ छ न् ▁।
▁गु म्ब जा कार को ▁म न्द िर ▁निर्माण को ▁शैली ले ▁पनि ▁यसलाई ▁पु ष्टि ▁गरेको ▁छ ▁।
▁गु ल् म ी ▁र ▁अर् घ ा ख ाँच ी ल गा य त का ▁क्षेत्र मा ▁र ै ना द े वी लाई ▁अहिले ▁पनि ▁गो ख ु ं गा की ▁द े वी ▁भन्ने ▁प्र च लन ▁छ ▁।
▁गो ख ु ङ ा को ▁लेक ▁, ▁वै द िक ▁क ाल द ेख ि ▁नै ▁त पो भूमि को ▁रूपमा ▁र हेको ▁पाइ न्छ ▁।
▁घ न्ट मा ▁उल् लेख ▁भए अ नु सार ▁म न्द िर को ▁नाम ▁पहिले ▁' ▁रो इन ▁द े वी ▁' ▁र हेको ▁र ▁पछि ▁स जि लो का ▁लागि ▁र ै ना द े वी ▁र हेको ▁उ हाँ ले ▁ब ता उ नु भयो ▁।
▁चि सो ▁हा वा पा नी ▁, ▁घ ना ▁व न ▁र ▁ज ै व िक ▁वि विध ता ले ▁त्य त् तिक ै ▁आ कर् षित ▁गर्छ ▁।
▁ड ोल् पा स्थ ित ▁त ्रि प ु रा स ु न्द री ▁द े वी लाई ▁बु द्ध ▁, ▁को न ▁र ▁हि न्दु ध र्म का ▁अनु या य ी ले ▁म ष् टा ▁द े व ता क ै ▁रूपमा ▁पु जा ▁गर्दै ▁आ एका ▁छन् ▁।
▁तर ▁, ▁अभि लेख हरूमा ▁म ष् टा ▁प र म्प रा हरू बा रे ▁कुनै ▁लि ख ित ▁त थ ्य हरू ▁पाइ एका ▁छैनन् ▁।
▁तर ▁पछिल्लो ▁समय मा ▁प्र चार ▁- ▁प्र सार को ▁क म ी ले ▁यो ▁क्षेत्र ▁ओ झ ेल मा ▁परे को ▁स्थानीय ▁ज ग ला ल ▁ने पा ली ▁ब ता उ नुहुन्छ ▁।
▁त ान स ेन बाट ▁च ार घ ण् टा को ▁प ै द ल ▁बाटो मा ▁पु ग ि ने ▁ने पा ल को ▁ता ज म ह ल ▁र ानी म ह ल ▁ग एर ▁फर् किन ▁सकिन्छ ▁।
▁त ान स ेन बाट ▁भ ु वन पो ख री ▁सम्म को ▁बाटो भर ▁त पाइ ँ लाई ▁ग्र ाम ी ण ▁जी वन मा त्र ▁होइन ▁ब स बाट ै ▁सु न्द र ▁हि मा ल हरूको ▁लामो ▁मा ला ले ▁मो ह नी ▁ला उ नेछ न् ▁।
▁त्यसपछि ▁गो र खा बाट ▁हरेक ▁वर् ष ▁रा जा ले ▁ब लि को ▁लागि ▁पा डो ▁पठ ाउने ▁व्यव स्थ ा ▁गरि दि ए ▁र ▁त्यस पा डो लाई ▁स र कारी ▁पा डो ▁वा ▁जे ठ ो ▁पा डो ▁भन्ने ▁गरियो ▁।
▁त्यसपछि ▁यस ▁क्षेत्र मा ▁म हा भा र त का ▁श क ▁, ▁य वन ▁र ▁कि रा ँ त का ▁साथ ै ▁प ल् ल व हरूले ▁शा सन ▁गरे ▁।
▁त्यस ै ग री ▁म न्द िर को ▁भेट ी ▁न च ला उने ▁प र म्प रा ▁र हेका ले ▁यहाँ का ▁प्र च िन ▁मुद ्रा हरूको ▁खोजी ▁हुनु ▁आवश्यक ▁छ ▁।
▁त्यस ैले ▁पनि ▁कृ ष ि ▁प ेश ामा ▁आ श ्र ित ▁सबै का ▁लागि ▁ न् वा ग ी ▁पर् व ▁जी वन श ै ली क ै ▁रूपमा ▁विक स ित ▁हुँ दै ▁आ एको ▁देखि न्छ ▁।
▁त्यस ो ▁त ▁प व ित्र ▁श ्री क ृष् ण ग ण्ड की ▁क्षेत्र ▁आफ ै मा ▁पा वन ▁भ ू मि को ▁रूपमा ▁आ दि का ल द ेख ि ▁नै ▁प्र सि द्ध ▁छ ▁( ▁ट िका राम ▁प न् थ ी ▁, ▁केही ▁ज न श ्रु ति हरू ▁) ▁।
▁द श ै ं को ▁म हा अ ष् ठ म ी का ▁दिन ▁मध्य रा त मा ▁गरिने ▁क ाल िका को ▁पु जा ▁, ▁सो र ठ ी ▁ना च ▁, ▁स रा ँ य ▁, ▁मा ल श ्री ▁, ▁ब ाल ु न ▁र ▁ख ्याल ी ▁ना च ▁यहाँ का ▁प्र मुख ▁आ कर् ष ण ▁हुन् ▁।
▁द े व ता ▁र ▁प ित ृ हरूलाई ▁न च ढा ई ▁केही ▁कुरा ▁न खा ने ▁ह ाम्रो ▁आ स्थ ा ▁र ▁विश्वास लाई ▁यो ▁सं स्क ृति ले ▁पनि ▁स्वी का रे को ▁छ ▁।
▁द े वी को ▁मुख्य ▁म न्द िर स त ह ▁वर् गा कार ▁भ ई ▁ज म ीन मा ▁डे ढ ▁मि टर ▁ग हि रो ▁छ ▁भने ▁छ ानो ▁का ठ का ▁ब लो हरूलाई ▁जोड ेर ▁गु म्ब जा कार मा ▁निर्माण ▁गरिएको ▁छ ▁।
▁ नु वा को ट ▁" ▁लेख ेको ▁मु कु न्द ▁स ेन ▁द ्व ित ीय को ▁एउटा ▁त ाम ्र पत्र ▁प ाइएको ▁छ ▁।
▁ने पा ल का ▁अन्य ▁क्षेत्र मा ▁जस्तै ▁खो ला पा रे ▁, ▁सि मे ▁, ▁भ ू मे ▁, ▁भ ो टा नी ▁, ▁वा यु ▁, ▁समय ▁, ▁द ेउ र ाली ▁र ▁थ ानी ▁द े वी द े व ता ▁पू जा ग र्ने ▁प्र च लन ▁यहाँ ▁पनि ▁जि व ित ै ▁छन् ▁।
▁ने पा ल का ▁सबै ज सो ▁बा सि न्दा ले ▁प्रत्य क्ष ▁वा ▁प रो क्ष ▁रूपले ▁म ष् टा ▁द े व ता को ▁पू जा ग रे को ▁पाइ न्छ ▁।
▁ने पा ल को ▁मूल ▁सं स्क ृति ▁भ न् नु ▁नै ▁म ष् टा ▁सं स्क ृति ▁र हेको ले ▁पनि ▁र ै ना द े वी को ▁पु जा ▁प र म्प रा ▁र ▁अस् ति त्व ▁म ष् टा ▁सं स्क ृति सँगै ▁सुरु भएको ▁प्रमाण ित ▁हुन्छ ▁।
▁ न् वा ग ी को ▁दिन ▁बि ह ान ै द ेख ि ▁म न्द िर मा ▁पु जा आ जा ▁हुने ▁गर्छ ▁भने ▁रा त भर ▁सो र ठ ी ▁, ▁ख ्याल ी ▁, ▁ब ाल ु न ▁र ▁मा ल श ्री ▁ग ाउने ▁त था ▁ना च् ने ▁गरिन्छ ▁।
▁पछि ▁भ ौ गो लिक ▁त था ▁सा ं स्क ृति क ▁विभाजन ले ▁वि भि न्न ▁जा ति हरूमा ▁विभा जित ▁भए ▁।
▁प ण े ना मा ▁गो र ख ना थ को ▁म न्द िर ▁र ▁कु टी ▁, ▁श ि व ▁म न्द िर ▁, ▁क ृष् णा ▁म न्द िर ▁, ▁ह नु मान ▁म न्द िर ▁, ▁ब र जु को ▁म न्द िर ▁, ▁सि द् धा श ्रम ▁आ दि ▁म न्द िर हरू ▁छन् ▁।
▁प द् म प ु रा ण मा ▁क ाली ग ण्ड की को ▁सम ी प वर् ति ▁रूप देश ▁र ▁त्यस को ▁रा ज ध ानी ▁' ▁प ाल पा प ु री ▁' ▁भ नि एको ▁छ ▁।
▁प रा पूर् व का ल मा ▁भ ग व ान ▁श ङ्क र को ▁व िर् य बाट ▁उ ठ ेको ▁ज ्वा ला बाट ▁दुई ▁परी को ▁गर् भ ▁र ही ▁एउ टी बाट ▁कु मा र ▁र ▁अर् कि बाट ▁म ष् टा ▁द े व ता ▁प ै दा ▁भएको ▁वर्णन ▁पाइ न्छ ▁।
▁परि वा र मा ▁जे ठ ो ▁स न् ता न ▁ज न् मि ए पछि ▁द े वी लाई ▁पूर्व ढा ई ▁दि ने ▁र ▁प ञ् च व ली ▁ल ै जा ने ▁प्र च लन ▁आ ज भ ो लि ▁सम े त ▁च लिरहेको ▁छ ▁।
▁पर् य ट की य ▁त था ▁व न वि ज्ञ ान को ▁अध ्य यन का ▁द ृष् टि ले ▁न िक ै ▁मह त्व पूर्ण ▁मा नि न्छ ▁।
▁पश्च िम ▁ने पा ल मा ▁म ष् टा द े व ता लाई ▁अ नि ष्ट ▁, ▁अ नि का ल ▁, ▁अल् पा यु ▁, ▁अति क्रमण ▁हट ाइ ▁कु ल को ▁र क्षा ▁गर्ने ▁द े व ता को ▁रूपमा ▁मा नि न्छ ▁।
▁पा ल् पा ▁ज िल् ला ▁भाषा ▁, ▁कला ▁र ▁सं स्क ृति मा ▁न िक ै ▁ध नी ▁मा नि न्छ ▁।
▁पा ल् पा पछि ▁सि द्ध ार्थ ▁रा ज मा र्ग बाट ▁पो ख रा ▁निस्क िन ▁पनि ▁सकिन्छ ▁।
▁पा ल् पा ▁रा ज ्य ▁स्थापना ▁हुनु अ घ ि ▁यो ▁क्षेत्र ▁' ▁रि ब् दि को ट ▁' ▁रा ज ्य को ▁रूपमा ▁र हेको ▁थियो ▁।
▁फर् कि ने ▁क्रममा ▁बाटो म ै ▁पर्ने ▁पा ल् पा को ▁भ ै र व स्थान ▁म न्द िर को ▁दर्श न ▁गर्न ▁सकिन्छ ▁, ▁जस को ▁प्र मुख ▁विशेषता ▁ठूलो ▁त ्रि श ूल ▁हो ▁।
▁बन्द ी पो ख रा ▁ने पा ल को ▁पश्च ि मा ञ् च ल ▁विकास ▁क्षेत्र ▁अन्त र् गत ▁लु म्ब िन ी ▁अ ञ् च ल मा ▁पर्ने ▁पा ल् पा ▁ज िल् ला मा ▁अवस्थित ▁एक ▁ग ाउँ ▁विकास ▁सम िति ▁हो ▁।
▁बु ट व ल ▁वा ▁पो ख रा बाट ▁ब स ▁च ढ ेर ▁पा ल् पा ▁, ▁त ान स ेन ▁पु ग ्न ▁सकिन्छ ▁।
▁बे हु लो ▁अन् मा ए पछि ▁वि हे ▁घ र मा ▁आइ माइ हरू ▁जम्मा ▁भए र ▁र त्य ौ ली ▁खे ल् छ न् ▁।
▁भ ार त को ▁रा ज स्थान ▁, ▁गो र ख प ु र ▁, ▁हि मा ञ् च ल ▁प्र देश ▁, ▁ने पा ल को ▁क र् णाली ▁प्र देश मा ▁सम े त ▁र ै ना द े वी ▁र ▁गो ख ु ं गा की ▁द े वी को ▁पू जा आ जा ▁गरिने ▁गरेको ▁पाइ न्छ ▁।
▁भ ु वन पो ख री ▁क्षेत्र मा ▁र हेका ▁म ग र ▁व स् ति हरू ▁पनि ▁न िक ै ▁पु रा ना ▁र हेको ▁त्यहाँ का ▁म ग र ▁व ंश ा व ली ले ▁प्रमाण ित ▁गर्दछ ▁।
▁भ ु वन पो ख री ▁नामाकरण ▁हुनु ▁अघ ि ▁यो ▁ठाउँ ▁गो ख ु ं गा का ▁नाम ले ▁परि चित ▁थियो ▁।
▁म न्द िर ▁क्षेत्र ▁प्रा च ीन ▁, ▁ध ार् मिक ▁, ▁ ऐ तिहास िक ▁, ▁पर् य ट की य ▁ए ं व ▁पु रा ता त्व िक ▁मह त्व का ▁हि सा ब ले ▁ज िल् ला म ै ▁सम् पन्न ▁मा नि न्छ ▁।
▁म हा भा र त मा ▁श क ▁, ▁य वन ▁र ▁कि रा ँ त का ▁साथ ै ▁प ल् ल व हरूले ▁पनि ▁यस ▁क्षेत्र मा ▁रा ज ्य ▁गरेको ▁पाइ न्छ ▁।
▁मुख्य ▁म न्द िर भ ित्र ▁ब्र ाह ् म ण ▁र ▁छ ह री ▁म ग र लाई ▁प्र वेश ▁नि ष े ध ▁छ ▁तर ▁बा ही र बाट ै ▁फ ूल ▁, ▁अ क्ष्य ता ▁च ढ ाउन ▁सकिन्छ ▁।
▁यदि ▁प ञ् च व ली ▁ल ै जा ने ▁हो ▁भने ▁एक द िन ▁अघ ि ▁स्थानीय ▁परि या र ▁थ र का ▁अ गु वा हरूलाई ▁भेट ्न ▁सक्नुहुन्छ ▁।
▁यस ▁क्षेत्र का ▁धेरै ज सो ▁ठाउँ हरूको ▁नामाकरण ▁पनि ▁म ग र ▁भाषा बाट ै ▁भएको ▁देखि न्छ ▁।
▁यस ▁क्षेत्र मा ▁र ै ना द े वी को ▁अ क्ष ता लाई ▁आ ज सम्म ▁पनि ▁' ▁ति लक ▁' ▁भ नि न्छ ▁।
▁यस ▁ना च मा ▁म हि ला हरू ▁पु रु ष ▁वा ▁जो ग ी को ▁भ ेष मा ▁हा स्या त्मक ▁ढ ङ्ग ले ▁ना च् ने ▁गर्छ न् ▁।
▁यस भ ित्र ▁मान व ता को ▁मह त्व ▁, ▁आ स्थ ा ▁, ▁विश्वास ▁र ▁साम ूह िक ▁ह ित को ▁प क्ष ▁प्र बल ▁ब ने र ▁उ भ िन ▁पु गे को ▁पाइ न्छ ▁।
▁यस ▁म न्द िर मा ▁ब्र ाह ् म ण ▁र ▁छ ह री ▁म ग र हरूलाई ▁प्र वेश ▁नि ष े ध ▁छ ▁।
▁यस री ▁हे र् दा ▁गो ख ु ं गा को ▁नाम ▁पनि ▁म ग र ▁भाषा को ▁' ▁गो ं ▁' ▁र ▁' ▁खु ं ▁' ▁शब्द बाट ▁ब ने को ▁मा न्न ▁सकिन्छ ▁।
▁यसलाई ▁अर्को ▁त थ ्य ले ▁थप ▁प्रमाण ित ▁गरेको ▁छ ▁कि ▁मु कु न्द ▁स ेन ▁द ्व ित ीय का ▁पा ला मा ▁व िर् ता ▁दि ँ दा ▁सबै ▁व िर् ता ▁पत्र मा ▁' ▁व िर् ति ▁दि ह ल ▁' ▁भने र ▁लेख ेको ▁पाइ न्छ ▁।
▁यसले ▁क त ै ▁त्यो ▁त ाम ्र पत्र ▁र ै ना द े व ीक ै ▁गु ठ ी को ▁हो ▁कि ▁भन्ने ▁आ श ङ् का ▁ज ग ाइ दि एको ▁छ ▁।
▁यसले ▁त्यस ▁समय मा ▁र ै ना द े वी लाई ▁' ▁रो इन द े वी ▁' ▁भ नि ने ▁गरेको ▁प्र ष्ट ▁हुन्छ ▁।
▁यसले ▁प रा पूर् व का ल का ▁र ै ना द े वी को ▁प्रभाव ▁पश्च िम ▁ने पा ल ▁र ▁छि मे की ▁मु ल ुक ▁भ ार त मा ▁सम े त ▁पु गे को ▁अनु मान ▁गर्न ▁सकिन्छ ▁।
▁य स्ता ▁त थ ्य हरूले ▁प रा पूर् व का ल मा ▁र ै ना द े वी को ▁प्र चार ▁- ▁प्र सार ▁पश्च िम ▁ने पा ल मा ▁मात्र ▁नभ एर ▁छि मे की ▁मु ल ुक मा ▁सम े त ▁र हेको ▁देखि न्छ ▁।
▁य स्ता ▁त थ ्य हरूले ▁र ै ना द े वी लाई ▁म ष् टा ▁द े व ता क ै ▁स न् ता न को ▁रूपमा ▁लि न ▁सकिन्छ ▁।
▁यहाँ का ▁अन्य ▁सा ना ▁ति ना ▁गु फा हरूमा ▁पाइ ने ▁च मे रा का ▁प्र जा ति हरू ▁अध ्य यन का ▁अर्को ▁विषय ▁हुनसक् छ न् ▁।
▁यहाँ को ▁सा ं स्क ृति क ▁वि विध ता को ▁एउटा ▁मह त्व पूर्ण ▁अ ङ्ग ▁हो ▁र ै ना द े वी को ▁ न् वा ग ी ▁पर् व ▁।
▁यहाँ बाट ▁भ ै रह वा ▁वा ▁बु ट व ल ▁फर् के पछि ▁द ेश का ▁जुन स ुक ै ▁ठाउँ मा ▁पु ग ्ने ▁या ता यात को ▁सु वि धा ▁उपलब्ध ▁हुनेछ ▁।
▁यहाँ बाट ▁रा त मा ▁भ ार त को ▁ग ार ख प ु र द ेख ि ▁न ौ त ु न ह वा ▁र ▁ने पा लक ै ▁रूप न्द े ही ▁ज िल् ला का ▁वि भि न्न ▁ठाउँ हरू ▁देख ्न ▁सकिन्छ ▁।
▁यहाँ ▁र हेको ▁कु मा ल ▁त था ▁म ग र ▁सं स्क ृति ▁, ▁सो र ठ ी ▁, ▁ब ाल ु न ▁, ▁स रा ए ँ ▁र ▁ न् वा ग ी ▁सं स्क ृति ▁ने पा ल का ▁अन्य ▁सं स्क ृति भन्दा ▁प ृ थ क ▁छन् ▁।
▁य ही ँ ▁च म त् कार ▁हेर्न ▁टाढा टा ढा बाट ▁मा नि स हरू ▁अ ख ाउने ▁गर्छ न् ▁।
▁य िन ी हरूको ▁शा सन का ल पछि ▁यस ▁क्षेत्र मा ▁लि च्छ वी का ली न ▁रा जा ▁, ▁शा क् य ▁, ▁को ली य ▁, ▁म ग र ▁र ▁स ेन ▁व ंश ीय ▁रा जा हरूले ▁रा ज ्य ▁गरेको ▁देखि न्छ ▁।
▁यी ▁सबै ▁म त लाई ▁हे र् दा ▁र ▁र ै ना द े वी सँग ▁जो डि एका ▁कि ं व द न्त ी हरूलाई ▁के ला उँदा ▁च न्द्र प्र सा द ▁ल म् स ाल को ▁तर्क ▁न िक ै ▁सा न्द र्भ िक ▁देखि न्छ ▁।
▁यो ▁क्षेत्र ▁प्रा क ृति क ▁स ौ न्द र्य का ▁अ ला वा ▁अद ु वा ▁, ▁अ म् लि सो ▁र ▁द ाल च िन ी ▁, ▁सु न्त ला ▁र ▁ज डी ब ु टी को ▁उत् पाद नका ▁द ृष् टि ले ▁ज िल् ला म ै ▁प्र ख्या त ▁छ ▁।
▁यो ▁श ् लो क को ▁अर्थ ▁हुन्छ ▁मा न्छ े ले ▁ज ति ▁पा प ▁गर्छ ▁त्यो ▁उ स ले ▁खा एको ▁अन् न को ▁कारणले ▁हुन्छ ▁।
▁र ेस ु ङ्ग ा ▁, ▁द ेल ु ङ्ग ा ▁, ▁के रु ङ्ग ा ▁, ▁मा डी ▁, ▁के ला डी ▁, ▁स पा ङ् द ी ▁, ▁ब रा ङ् डी ▁ज स्ता ▁ठाउँ का ▁नाम ▁पनि ▁म ग र ▁भाषा बाट ▁र हेको ▁पाइ न्छ ▁छ ▁।
▁र ै ना द े वी को ▁इतिहास ▁पनि ▁यी ▁द े वी हरूको ▁इतिहास को ▁स न्न िक ट ▁छ ▁।
▁र ै ना द े वी को ▁गु ठ ी ▁खे त ▁पनि ▁द ैन िक ▁पू जा आ जा क ै ▁लागि ▁दिइएको ▁समा ज से वी ▁खा म् चा ▁ब ता उँ छ न् ▁।
▁र ै ना द े वी को ▁मूल प ु जा री ▁पनि ▁म ग र ▁र ह नु ले ▁ध ार् मिक ▁कार्य मा ▁पनि ▁म ग र हरू ▁अगाडि ▁र हेको ▁पु ष्टि ▁हुन्छ ▁।
▁र ै ना द े वी को ▁श ि रो भाग बाट ▁ब गे का ▁यी ▁ज ल धा रा ले ▁द क्षि ण त र् फ बाट ▁द े वी को ▁प ाउ ▁ध ु ँ दै ▁प व ित्र ▁रु रु ▁क्षेत्र मा ▁ग एको ▁कि ं व द न्त ी ▁यस ▁क्षेत्र मा ▁प ाइन छ ▁।
▁र ै ना द े वी ▁नाम ▁कस री ▁र ह न ▁ग यो ▁भन्ने ▁विषय मा ▁वि भि न्न ▁म त हरू ▁पाइ न्छ न् ▁।
▁र ै ना द े वी सँग ▁मा गे को ▁ब र ▁क हिल्यै ▁पनि ▁ख ेर ▁न जा ने ▁स्थानीय ▁बा सि न्दा हरूको ▁विश्वास ▁र हेको ▁छ ▁।
▁लि च्छ वी ▁क ाल को ▁ने पा ल ▁पूर्व मा ▁आ स ाम द ेख ि ▁पश्च िम मा ▁कु मा उँ सम्म ▁फ ै लि एको ▁थियो ▁।
▁लि च्छ वी ▁, ▁शा क् य ▁जस्तै ▁को ली य हरू ▁पनि ▁ने पा ल का ▁पु रा ना ▁रा ज व ंश ▁मा नि न्छ न् ▁।
▁लु म्ब िन ी ▁अ ञ् च ल का ▁धेरै ज सो ▁ज िल् ला हरूमा ▁गो ख ु ङ्ग ा को ▁र ै ना द े वी को ▁स्थान ▁स्थापना ▁गरेर ▁पु जा ▁गर्ने ▁गरेको ▁पाइ न्छ ▁।
▁वै द िक का ल मा ▁निर्माण ▁गरिएका ▁ने पा ल को ▁क र् णाली ▁प्र देश का ▁अध िका ंश ▁म न्द िर हरू ▁पनि ▁प्रा य ः ▁य स्तै ▁शैली का ▁भएको ▁पाइ न्छ ▁।
▁स त् त ेद े वि ▁, ▁क ाल िका ▁र ▁र ै ना द े वी का ▁वि भि न्न ▁श क्ति ▁पी ठ हरूले ▁यो ▁लेक को ▁ध ार् मिक ▁मह त्व लाई ▁बढ ा एका ▁छन् ▁।
▁सि ङ ▁र ▁च ित ु ▁म ग र को ▁ने त ृ त्व मा ▁उ नी हरू ▁उत्तर बाट ▁द क्षि ण तिर ▁हालको ▁रु कु म ▁, ▁र ोल् पा ▁, ▁पा ल् पा ल गा य त का ▁क्षेत्र मा ▁झ रे का ▁थि ए ▁।
▁स ू र्या स्त को ▁बेला ▁ध व ला ग ि रि को ▁छायाँ ▁त ▁गो ख ु ङ्ग ाम ै ▁पर्दछ ▁।
▁स्थानीय ▁सम ु दा य ले ▁पा हु ना लाई ▁न िक ै ▁राम्रो ▁स्वा गत ▁गर्छ न् ▁र ▁न्यून तम ▁ख र् च मा ▁पारि वा रिक ▁रूपमा ▁ख ान ▁र ▁व स् न को ▁लागि ▁सु वि धा ▁दिन्छ न् ▁।
▁ह ाम ी ले ▁गो ख ु ं गा ▁कस री ▁नामाकरण ▁भयो ▁भन्ने ▁विषय मा ▁च र् चा ▁गरि सक् य ौ ं ▁।
▁हि म्प ो इ ▁ना च् दा ▁वि भि न्न ▁कि सि मको ▁प्र ह सन ▁सम े त ▁गरिन्छ ▁।
▁अ ने कन ▁परि च य का ▁पा त्र ▁पु टिन बा रे ▁पनि ▁क ै य ौ ँ ▁ग ी त ▁ब ने का ▁छन् ▁।
▁अन्त र् रा ष्ट ्रिय ▁मुद ्रा ▁को ष ले ▁' ▁सफ्ट ▁लो न ▁' ▁रू पी ▁ह ति या र ले ▁वि का सो न् मुख ▁द ेश को ▁सार् व भ ौ म स त्ता क ै ▁घ ाँ टी ▁र ेट ्ने ▁गरेको ▁ह ाम ी ▁आफ ै ं ले ▁पनि ▁अनु भव ▁गरे का ▁छ ौ ं ▁।
▁अ ब ▁त ▁प्र जात न्त्र द ेख ि ▁प्र जा हरू ▁नै ▁ड र ाउन ▁थ ाल ि स के का ▁छन् ▁, ▁' ▁ग ी त मा ▁आ एको ▁आ लो चना बा रे ▁ब्या न्ड का ▁एक ▁सदस्य ले ▁स्प ष्ट ीकरण ▁दि ँ दै ▁भने का ▁थि ए ▁।
▁अर्थ त न्त्र ले ▁चि मो ट ्न ▁थ ा ले पछि ▁बाह्य ▁श क्ति को ▁ह ाउ गु जी ▁मात्र ले ▁धेरै ▁टाढा ▁न प ु ग ि ने ▁य थ ार्थ लाई ▁पु टिन ज स्ता ▁व ्याव हा रिक ▁रा ज ने ता ले ▁बु झ े का ▁हो ला न् ▁।
▁अ ं ग ्रे जी ▁मा त ृ भा षा ▁भएका ▁अमेरि की ▁रा ष्ट ्र प ति ▁बा रा क ▁ओ ब ामा को ▁ब ोल् ने ▁र ▁तर्क ▁गर्न ▁सक् ने ▁प्रति भा बाट ▁सम् मो ह ित ▁न हु ने ▁को ▁हो ला ▁?
▁आ लो चना ले ▁च र् को ▁रूप ▁लि ए पछि ▁ब्या न्ड का ▁सदस्य हरूले ▁स्प ष्ट ीकरण ▁नै ▁दि नु पर् ▁यो ▁।
▁आव र ▁म्या ड ह ाउ स ▁भ ो ट्स ▁फ र ▁पु टिन ▁ग ी त ▁पा गल खा ना को ▁एउटा ▁को ठ ामा ▁बि राम ी ले ▁डा क्टर लाई ▁सोध ेको ▁प्र श ्न मा ▁आधारित ▁छ ▁।
▁उ नका ▁समर्थ क हरू ▁ना रा ▁ला उ नु को ▁सट्टा ▁य ही ▁ग ी त ▁ग ाउँ दै ▁हि ँ ड ्न ▁थ ा ले ▁।
▁उ न ले ▁सम ग्र ▁कार्यका ल मा ▁य ति ▁च र् को ▁आ न्त रिक ▁वि रोध को ▁साम ना ▁गर्नु प रे को ▁थि एन ▁।
▁उ नी ▁आफ ै ं ▁पनि ▁त ▁सी आई एका ▁पूर्व ▁हा कि मक ै ▁छो रा ▁हुन् ▁नि ▁।
▁उ नी ▁सम लि ङ्ग ी ▁भएको ▁भए ▁कस ैले ▁औ ं ला स मे त ▁ठ ड ्या उने ▁थि एन ▁।
▁उ नी हरू बी च को ▁सम्बन्ध बा रे ▁लु ड मि ला ले ▁भ ेउ ▁पा ए पछि ▁उ नी ▁पु टिन बाट ▁अ लग ▁भएको ▁भन्ने ▁समा चार ▁ज ता त त ै ▁प्रकाश ित ▁भयो ▁।
▁एक ▁म ित्र को ▁पार् टी मा ▁ज ाँ दा ▁पु टिन ले ▁लु ड मि ला लाई ▁भेट े का ▁थि ए ▁।
▁ओ ब ामा को ▁भाषा ▁परि स्क ृत ▁छ ▁, ▁पु टिन ▁ठाडो ▁भा ष ामा ▁त ु क्का ▁र ▁त थ ्या ङ्क ▁प्रयोग ▁गरेर ▁ब ोल् न ▁रु च ाउँ छ न् ▁, ▁तर ▁दु व ै सँग ▁श ्रो ता को ▁ह ृ द य लाई ▁तर ं ग ित ▁गर्ने ▁समा न ▁क्ष म ता ▁छ ▁।
▁ओ ल म्प िक ▁खेल मा ▁रु स ले ▁एक पछि ▁अर्को ▁मे ड ल ▁ज ित ् दै ▁गर्दा ▁छि मे की ▁यु क्र ेन मा ▁द ्रु त ▁गति मा ▁रा जन ी तिक ▁घटना क्रम मा ▁परिवर्तन ▁हुँ दै ▁थियो ▁।
▁किन कि ▁यु रोप ▁नै ▁रु स को ▁त ेल ▁र ▁ग ्यास को ▁सबै भन्दा ▁ठूलो ▁ब जार ▁हो ▁।
▁कुनै ▁पनि ▁रा ज ने ता मा ▁हुन ै पर् ने ▁एउटा ▁प्र मुख ▁गुण ▁व क ृ त्व क ला ▁हो ▁।
▁केही ▁दृश्य मा ▁पु टिन ▁ज ं गल मा ▁लाग ेको ▁आ गो ▁नि भ ाउँ दै ▁हुन्छ न् ▁भने ▁क हिले ▁र सि यन ▁फु ट बल ▁टि म का ▁लागि ▁गो ल ▁गर्दै ▁।
▁क ्रे म लिन ▁क हाँ ▁पर् छ ▁भन्ने ▁कुरा ▁फ ्रा न्स ले ▁क हिल्यै ▁पनि ▁ब िर् स नु ▁हु न्न ▁।
▁ग ी त को ▁भिडियो का ▁केही ▁दृश्य मा ▁ग ाय िका ▁यु क्र ेन को ▁झ न्डा ज स्तो ▁लु गा ▁ल गा एर ▁आ उँ छि न् ▁भने ▁एक ▁ब ाइ क ▁र ाइ डर ▁पनि ▁देखि न्छ न् ▁।
▁ग ी त मा ▁पु टिन ले ▁प्र जात न्त्र को ▁ह त्या ▁गरेको ▁सन्देश ▁दिन ▁खो जि एको ▁छ ▁।
▁ग ी त ▁य ति ▁च र् चित ▁भयो ▁कि ▁पु टिन ले ▁आफ ्नो ▁समर्थन मा ▁नि का लि ने ▁ र् ▁या ली हरूमा ▁य ही ▁ग ी त ▁बज ाउन ▁लग ाउँ थ े ▁।
▁ग ी त ले ▁च र् चा ▁य ति ▁धेरै ▁ब ट ु ल् यो ▁कि ▁र सि यन ▁भाषा वि द् हरूको ▁एउटा ▁समूह ले ▁यसलाई ▁वर् षक ै ▁सबै भन्दा ▁च र् चित ▁शब् दा व ली ▁भने र ▁घ ो ष णा ▁गरे ▁।
▁जु डो मा ▁ब् ल्या क ▁बे ल्ट ▁पु टिन ▁पि या नो ▁बा द क ▁मात्र ै ▁होइन न् ▁, ▁ग ायक ▁पनि ▁हुन् ▁।
▁तर ▁, ▁अ झ ै ▁पनि ▁रु स मा ▁ए लि ना क ै ▁कारण ▁पु टिन को ▁घ र बार ▁बि ग ्रि एको ▁ब त ाइ न्छ ▁।
▁तर ▁यसको ▁मु ल् य ▁रु स ले ▁न मि ठ ो ▁च ु का उ नु ▁परे को ▁पु टिन ▁वि रोध ी हरुको ▁आ रोप ▁छ ▁।
▁तर ▁रा ष्ट ्रिय ▁सम् प त् ति को ▁अस मान ▁वितरण ले ▁आ र्थ िक ▁व ृद्ध ि ▁हुनु को ▁सट्टा ▁रा जन ी तिक ▁र ▁सामा ज िक ▁द ्व न्द ्व को ▁स्थिति ▁आ यो ▁।
▁त्यहाँ ▁चि ना पर् च ी ▁भए पछि ▁उ नी हरू बी च ▁गा ढा ▁सम्बन्ध ▁का य म ▁भयो ▁र ▁अन्त त ः ▁एक अ र् का लाई ▁जी वन सा थ ी ▁बना ए ▁।
▁दो स ्रो ▁कार्यका ल मा ▁उ न को ▁ध ्या न ▁आ र्थ िक ▁विकास मा ▁के न्द ि ्र त ▁भएको ▁देखि न्छ ▁।
▁द् वि अ र्थ ी ▁र ▁य ौ न बा रे ▁बढी ▁ग ी त ▁ग ाउने ▁ए एम जी ले ▁यो ▁ग ी त मा ▁पु टिन को ▁ता रि फ ▁गर्न ▁कुनै ▁कस र ▁बाँकी ▁राख े का ▁छैनन् ▁।
▁न िक ै ▁च र् चित ▁भए पछि ▁यो ▁ग ी त ▁अ ं ग ्रे जी मा ▁अनुवाद ▁गरेर ▁पनि ▁ग ाइएको ▁छ ▁।
▁पछि ▁आ फ् ना ▁गु रु ▁ले नि न ग ्रा द ▁क्षेत्र को ▁ग भ र्न र को ▁निर् वा चन मा ▁प रा जित ▁भए पछि ▁पु टिन ▁पनि ▁सेन्ट ▁पि ट र्स बर्ग ▁( ▁ले नि न ग ्रा द को ▁परिवर् ति त ▁नाम ▁) ▁छोड ्न ▁बा ध्य ▁भए ▁।
▁प्रति स् पर् ध ी ▁खेलाडी हरू ▁लि ङ्ग ▁द्वारा ▁विभा जित ▁हुन्छ न् ▁, ▁र ▁प्रा य ः ▁उ म ेर ▁समूह द्वारा ▁पनि ▁हुन्छ न् ▁।
▁फ ल स् व रू प ▁, ▁चाल क हरूले ▁घुमा उने ▁आ लो चना हरू ▁उत्पन्न ▁गर्न ▁के हि ▁ह प्ता मा ▁को र्स ुल र ▁कोण िक ▁गति ▁प्रयोग ▁गर्नुपर्दछ ▁।
▁स्प ष्ट ▁जो ख िम ▁बा व जु द ▁, ▁नि री क्षित ▁प्र शि क्षण ▁र ▁प्रति योग ि ता मा ▁घटना को ▁त थ ्या ङ्क ▁अ त्य न्त ै ▁क म ▁छ ▁.
▁प ौ डि ने ▁कठ ि ना ई को ▁ड िग ्री को ▁अनु सार ▁द र् जा ▁दिन ▁कठ िन ▁भएको ▁छ ▁।
▁गो ता ख ो र हरूलाई ▁प्रा य ः ▁उदाहरण का ▁लागि ▁, ▁उ नी हरू ▁सु वि धा हरूको ▁व्यव स्थ ा ▁ज स्ता ▁सम स्या हरूमा ▁पर् या प्त ▁सह ाय ता ▁प ाउ ँदैन न् ▁भन्ने ▁लाग ् छ ▁।
▁क्या प स ▁पछि ▁पनि ▁डाइ वि ं ग मा ▁अध ्य न लाई ▁जारी ▁राख े ▁डाइ वि ं ग मा ▁प्रो ग्र ाम हरूमा ▁ड िग ्री ▁हा सि ल ▁गर न ▁प्रो ग्र ाम हरूमा ▁सक्छ न् ▁।
▁धेरै ▁ट ु इ स्ट ▁र ▁सो म ेर स ल् ट्स ▁डाइ भ ▁सबै ▁भन्दा ▁श ान दा र ▁चाल ▁हुन् ▁र ▁प्रदर्शन ▁गर्न ▁च ु ना ती ▁पूर्ण ▁छन् ▁।
▁डाइ भि ङ ▁एक ▁अ प्र ति स् पर् धा त्मक ▁गति विध िका ▁रूपमा ▁पनि ▁ला ेक प ्रिय ▁छ ▁।
▁डाइ भि ङ ▁भने को ▁बि श ्व ब ्य पी ▁रूपमा ▁प्र च लित ▁खेल ▁हो ▁ज स् लाई ▁O ly m p ic ▁खेल हरु मा ▁पनि ▁र ख िएको ▁छ ▁।
▁अ ा ेल म्प िक मा ▁दर्शक हरूमा झ ▁डाइ भि ङ ▁सबै भन्दा ▁ला ेक प ्रिय ▁खेल ▁मध्य े ▁एक ▁हा े ▁।
▁डाइ भि ङ्ग ▁प्रा य ः ▁एक ्रो ब्या टि क्स ▁प्रदर्शन ▁गर्दा ▁, ▁प् लेट फ र्म ▁वा ▁स्प ्रि ं ग बोर्ड बाट ▁प ानी मा ▁ह ाम ▁फ ा ल् ने ▁वा ▁झ र्ने ▁खेल ▁हो ▁।
▁प्रत्येक ▁डि भि जन मा ▁प्रत्येक ▁प्रति योग ि ता मा ▁डाइ व को ▁सं ख्या ▁सम्बन्ध ि ▁पनि ▁नियम हरू ▁छन् ▁।
▁प ानी ▁मु नि ▁प ौ डि ने ▁ज स्ता ▁उच ाई बाट ▁प ानी मा ▁प्र वेश ▁गर्दा ▁एक ▁. ▁म नो र ञ् जना त्मक ▁खाली ▁समय को ▁गति वि धि ▁हो ▁।
▁त ्या े ▁उचाइ बाट ▁प ानी मा ▁ह ाम फा ल् दा ▁टा उ का े मा ▁लाग ्न सक् ने ▁सम् भाव ित ▁च ा ेट बाट ▁बच ्न का ▁लागि ▁प ानी मा ▁ज हिले ▁खु ट्टा हरू ▁पहिला ▁प्र वेश ▁गर्नुपर् छ ▁।
▁पा ँच ▁ज ना ▁निर् ण ायक ▁भएको ▁प्यानल मा ▁, ▁धेरै ▁र ▁थो रै ▁अ ं क हरु लाई ▁हट ाइ न्छ ▁र ▁बीचको ▁त ीन ▁अ ं क को ▁ योग फल लाई ▁डी डी ले ▁गुण ा ▁गरिन्छ ▁.
▁उदाहरण का ▁लागि ▁, ▁तिनी हरूले ▁प् लेट फ र्म को ▁उच ाई मा ▁उ म ेर ▁अनु सार ▁प्रति बन्ध ▁ल गा एका ▁छन् ▁जुन ▁चाल क हरूले ▁प्रति स् पर् धा ▁गर्न ▁सक्छ न् ▁।
▁फ ्री ▁- ▁यसले ▁ट ्व ी स् टि ङ ▁डाइ भ ▁र ▁अन्य ▁आ सन हरूको ▁संयोजन लाई ▁सं के त ▁गर्छ ▁।
▁समूह ▁डी ▁द ाइ भर हरूलाई ▁हाल स ाल ै ▁टा व र मा ▁प्रति स् पर् धा ▁गर्न ▁अनुमति ▁दिइएको ▁छ l
▁ह ाई ▁स् क ूल ▁प ौ डि ने ▁र ▁स्वि मि ं ग ले ▁आफ ्नो ▁सि जन लाई ▁एक ▁प्रति योग ि ता मा ▁समाप्त ▁गर्छ ▁।
▁त ै प नि ▁, ▁" ▁ab s ol ute ▁sc ores ▁" ▁व्यक्तिगत ▁डाइ भर को ▁लागि ▁भने ▁मह त्व पूर्ण ▁हुन्छ ▁।
▁य द ्य पि ▁, ▁मान व ▁निर् मित ▁प ौ डि ने ▁प् लेट फ र्म हरू ▁क हिले का ही ं ▁लो क प ्रिय ▁स्वि मि ं ग ▁गन्तव्य हरूमा ▁निर्माण ▁गरिन्छ ▁।
▁त थ ाप ि ▁, ▁केही ▁डा भर हरूले ▁अधिक ▁उ म ेर ▁समूह बाट ▁उच्च ▁प् लेट फ र्म हरूमा ▁सुरक्षित ▁रूपमा ▁डाइ भ ▁गर्न ▁सक्छ न् ▁।
▁प्रति योग ि ता मा ▁, ▁डाइ भ ▁योजना बद्ध ▁प्रणाली ▁द्वारा ▁त ीन ▁वा ▁च ार ▁अ ं क ले ▁उल् लेख ▁गरिन्छ ▁।
▁ग ं भी र ▁भेट मा ▁, ▁निर पे क्ष ▁स् को र ▁केही ▁ह द सम्म ▁अर्थ ही न ▁हुन्छ ▁।
▁अमेरिका को ▁ह ाई ▁स् क ुल हरु मा ▁प्रा य ▁जस ो ▁डाइ भि ङ ▁गर्ने ▁पू ल ▁एक ▁मि टर ▁भन्दा ▁क म ▁ग हि रो ▁हुन्छ ▁।
▁धेरै ▁दु र् घ ट ना हरू ▁त ब ▁हुन्छ न् ▁जब ▁प ौ डी बा ज हरूले ▁प ानी मा ▁च ट्टा न ▁र ▁मु ढा ▁को ▁ध ्या न ▁दि दैन न ▁। ▁.
▁प्रा य ः ▁क्षेत्र ि य ▁च्या म्प ि यन शि पमा ▁ए घ ार ▁गो ता घ ो र हरू ▁हुन्छ न् ▁।
▁अ ब ▁सामान्य ता ▁प ानी लाई ▁च्या प् टो ▁स त ह ले ▁हा न्न को ▁लागि ▁एउटा ▁ह ात ले ▁अर्को ▁ह ात लाई ▁ह त् क ेला ▁मू नि ▁गरि ▁समा त् ने ▁.
▁एक ▁पटक ▁डाइ भ को ▁सबै भन्दा ▁कठ िन ▁चरण ▁सुरु ▁भए पछि ▁गो ता ख ो र ले ▁गति ▁लि न ▁विश्वास पूर् व क ▁डाइ भ ▁गर्नु ▁ज रु री ▁हुन्छ ▁।
▁एउटा ▁डाइ व ▁को ▁प्र क्ष ेप ण ▁हो ▁, ▁र ▁अर्को ▁कोण ीय ▁गति ▁को ▁परि माण ▁हो ▁।
▁एक ▁र ▁त ीन ▁म ी टर को ▁प्रति स् पर् धा बाट ▁आ एको ▁स् को र ले ▁प ौ डी ▁टो ली को ▁सम ग्र ▁स् को र मा ▁भेट ्न ▁ योग दान ▁पु र्या उँ छ ▁।
▁यी ▁मध्य े ▁एक ▁म ी टर ▁प ौ ड ाइ बाट ▁स् को र हरूले ▁प ौ डी ने ▁टो ली को ▁कु ल ▁स् को र मा ▁ योग दान ▁गर्दछ ▁।
▁सम ेट िएको ▁आकार ▁सबै भन्दा ▁ज टि ल ▁हो ▁किन की ▁, ▁यसले ▁वि वे की ▁गति मा ▁धेरै ▁नियन्त्रण ▁प्र दान ▁गर्दछ ▁, ▁र ▁यो ▁स्थिति मा ▁डाइ भ ▁गर्न ▁स जि लो ▁हुन्छ ▁।
▁प ानी ▁मु नी ▁गो ता ▁लग ाउन ▁सक् ने ▁क्ष म ता ▁एउटा ▁उपयोग ी ▁आ प त का ली न ▁सी प ▁हुनसक् छ ▁, ▁र ▁ज लक ्री डा ▁त था ▁ज ल से ना को ▁सुरक्षा ▁ताल ि मको ▁मह त्व पूर्ण ▁अ ंश ▁हो ▁।
▁प्रति स् पर् ध ी ▁डाइ भर ले ▁उच्च तम ▁डी डी ▁डाइ भ हरू ▁सम्भव ▁भए ▁ज ति ▁प्रयास ▁गर्छ न ▁जस बाट ▁तिनी हरूले ▁ल गा ता र ▁, ▁उच्च ▁स् को र ▁प्राप्त ▁गर्न ▁सक्छ न् ▁। ▁.
▁ड िग ्री ▁अफ ▁डि फिक ल् टी ▁( ▁डी डी ▁) ▁का े ▁अ ं क ला र् इ ▁ज ज हरू द्वारा ▁दि इ एका े ▁स् का ेर ले ▁गुण न ▁गरिन्छ ▁।
▁गो ता ख ो र ले ▁साधारण त या ▁प्रा य ▁हुने भन्दा ▁ब ेस ी ▁प ानी ▁सामान्य त या ▁प्रतिस्थापन ▁गर्दछ न् ▁।
▁गो ता ▁ल गा एको ▁अनु क्रम ▁पछि ▁सबै भन्दा ▁धेरै ▁कु ल ▁अ ं क ▁प्राप्त ▁गर्ने ▁गो ता ख ो र लाई ▁वि जे ता ▁घ ो षित ▁गरिन्छ ▁।
▁ए घ ार व टा ▁डाइ भ लाई ▁सामान्य त या ▁दुई ▁भाग मा ▁विभाजन ▁गरिन्छ ः ▁पा ँच व टा ▁अ नि व ार् य ▁डाइ भ ▁र ▁छ व टा ▁ ऐ च्छ िक ▁डाइ भ ▁।
▁त्यो ▁खेलको ▁ठीक ▁उत् प ति ▁अस्पष्ट ▁छ ▁, ▁य द ्य पि ▁त्यो ▁प ौ डि ▁खेलको ▁सु रू मा ▁मा र्ने ▁ड ु बुल कि बाट ▁आ उन ▁सक ेको ▁हुन्छ ▁।
▁पहिलो ▁औ ं ला ले ▁त्यो ▁ट ्व ी स् टि ङ ▁डाइ भ ▁हो ▁भन्ने ▁ज ना उँ छ ▁।
▁यो ▁तह मा ▁प्रति स् पर् धा ▁गर्ने ▁द ाइ भर हरुको ▁लागि ▁D D ▁भन्दा ▁बढी ▁मह त्व पूर्ण ▁लि स्ट ▁मिला उने ▁तरिका ▁हुन्छ ▁।
▁पछिल्लो ▁प् ल्या ट फ र्म ▁प्रति स् पर् धा हरूमा ▁मात्र ▁लाग ु ▁हुन्छ ▁, ▁जब कि ▁, ▁बाँकी ▁पा ँच व टा ▁स्प ्रि ङ बोर्ड ▁र ▁प् ल्या ट फ र्म ▁दु ब ै मा ▁लाग ु ▁हुन्छ ▁।
▁स्थिति ▁सं के त ▁गर्न ▁पत्र लाई ▁सं ख्या को ▁अन्त मा ▁संलग्न ▁गरिएको ▁छ ▁।
▁सीमा ▁च ार ▁वर् ष ▁हो ▁, ▁तर ▁केही ▁परि स्थिति हरूमा ▁क म ▁हुन ▁सक्छ ▁।
▁च ो ख ो ▁अ ङ्क ▁कठ ि ना ई को ▁ड िग ्री ▁सङ्ग ▁गुण ा ▁गरिन्छ ▁, ▁त्यो ▁अ ङ्क ▁र ▁सं योग को ▁गति ▁बाट ▁लि इ न्छ ▁।
▁नियम ▁अनु सार ▁, ▁प्र वेश को ▁लागि ▁श री र ▁सि धा ▁अ थ वा ▁सो ही ▁अनु रु प को ▁हुनुपर् छ ▁।
▁गो ता लाई ▁अन्तिम ▁अ ं क ▁दिन का ▁लागि ▁प्राप्त ▁गरेको ▁अ ं क लाई ▁डि डि ले ▁( ▁ट्या रि फ ▁भने र ▁पनि ▁चि नि ने ▁) ▁गुण ा ▁गरिन्छ ▁।
▁यो ▁अहिले ▁अन्तिम ▁सि फा रि स ▁गरिएका ▁न्यून तम ▁ग हिर ाइ हरू ▁हुन् ▁।
▁यी ▁प्रति योग ि हरूलाई ▁सामान्य त या ▁सबै ▁वि द ्याल य का ▁ब ाल ब ाल िका हरूलाई ▁समायोजन ▁गर्न ▁डि ज ाइन ▁गरिएको ▁छ ▁।
▁ट ् वि स्ट को ▁ठ ्या क्क ै ▁पहिला ▁साइ ड तिर ▁बाहिर ▁नि क् के का ▁ह ात हरूले ▁ट िल् टि ङ ▁गर्दछ न् ▁।
▁त्यसपछि ▁कु ल ▁जम्मा को ▁व जन ▁लि इ न्छ ▁र ▁डी डी ▁द्वारा ▁गुण ा ▁गरिन्छ ▁.
▁यो ▁अ त्य न्त ▁पि डा दा य ी ▁र ▁क ष्ट प्र द ▁हुन्छ ▁, ▁तर ▁ज ्या न ▁ख त रा मा ▁पार्ने ▁हु दैन ▁।
▁सामान्य त ः ▁एक ▁स् को र ▁डाइ भ ▁को ▁त ीन ▁तत्व ▁लाइ ▁आधार ▁मा नि न्छ ः ▁द ृष् टि को ण ▁, ▁उ डान ▁, ▁र ▁प्रविष्टि ▁।
▁दायरा ▁प्रदर्शन ▁गर्न को ▁लागि ▁एक ▁ब्र ौ न ▁ट ्य ू ब ▁( ▁सी आर टी ▁) ▁प्रयोग ▁गरिएको ▁थियो ▁। ▁.
▁बेला य त मा ▁म्या ग ् नेट ्र न ▁एक ▁मह त्व पूर्ण ▁विकास ▁थि या े ▁, ▁जसले ▁स व ▁- ▁मि टर ▁रि जा ेल ु सन ▁भएका े ▁सा ना ▁प्रणाली हरूका े ▁सिर्जना ▁गर्न ▁टे वा ▁पु र्या या े ▁।
▁सबै ▁काम ▁अ त्य न्त ▁गो प ्य ▁थियो ▁। ▁यसको ▁बारेमा ▁पो द् स् मो उ थ ▁का ▁अन्य ▁वै ज्ञ ान िक हरू ▁र ▁इन् जि नि यर हरू सँग ▁पनि ▁कुरा ▁गर्न ▁मिल् दैन ▁थियो ▁।
▁साथ ै ▁, ▁त ल्लो ▁कोण मा ▁ल क्षित ▁गरिएका ▁ए न्टि ना हरू हरू सँगै ▁, ▁त्यहाँ ▁केही ▁द ू री मा ▁आधार ▁स्तर का ▁प रा वर् तन हरू बाट ▁अव रोध ▁सिर्जना ▁भ ई ▁ब ने को ▁एउटा ▁म ृत ▁क्षेत्र ▁थियो ▁।
▁अन्य ▁गति वि धि हर ं मा ▁, ▁एस एल सी ▁ध ् वन िक ▁र ▁अव र क्त ▁विक ि रण को ▁म तल ब द्वारा ▁वि मान को ▁खो ज मा ▁अनु स न्ध ान को ▁लागि ▁जि म् मे दा र ▁ब न ाइ यो ▁थियो ▁।
▁एउटा ▁रा ड ार ▁बन्द ू क ले ▁वस्तु को ▁स्थान को ▁बारेमा ▁जानकारी ▁दि ँदैन ▁; ▁यसले ▁लक्ष्य को ▁गति ▁मापन ▁गर्न ▁ड प् प् ल र ▁प्रभाव ▁प्रयोग ▁गर्दछ ▁।
▁एक ▁सम ु द ्री ▁द ेश ▁भएका ले ▁, ▁जा पा न को ▁तार रह ित ▁सं चार से वा मा ▁आ गा डि द ेख िन ै ▁रु च ी ▁थियो ▁।
▁जा पा नी ▁मा त ृ भूमि को ▁लाग ी ▁स ाट ेक ▁द्वारा ▁ए स्तै ▁खा ले ▁प्रणाली ▁विक स ित ▁भएको ▁थियो ▁।
▁जस्तै ▁रा ड ार को ▁विकास ▁भएको ▁थियो ▁, ▁ख गो ल शा स् त्र ी हरूले ▁च न्द्र ▁र ▁अन्य ▁न ज िक का ▁ए क् स्ट ्रा टर ै रि डि यल ▁वस्तु हरूको ▁अव लोकन ▁गर्न को ▁लाग ी ▁आफ ्नो ▁अनुप्रयोग मा ▁ध ्या न ▁दि ए ▁।
▁जस्तै ▁सा ना ▁कम्प ्य ू टर हरू ▁आइ प ु गे का ▁थि ए ▁, ▁त ी ▁च ाँ ड ै ▁र ड ार ▁प्रदर्शन ▁सु धार ▁गर्न ▁एल् गो रि द मको ▁प्रयोग ▁गरि ▁डि जि टल ▁स िग ्न ल ▁प्रो से सि ं ग मा ▁लागू ▁गरियो ▁।
▁जी पी आर ▁प्रणाली को ▁वि भि न्न ▁प्रकारको ▁ब्याक ▁- ▁प ै क ▁र ▁व ् हिल् ड ▁- ▁कार् ट ▁संस्करण हरू ▁प ल्स ▁- ▁पा व र ▁संस्करण हरूमा ▁एक ▁कि लो वा ट ▁सम्म को ▁क्ष म ता मा ▁उपलब्ध ▁छन् ▁।
▁सम ु द ्री ▁परीक्षण को ▁स फल ता का ▁आधार मा ▁, ▁एन आरएल ले ▁यो ▁प्रणाली लाई ▁अ झ ▁राम्रो ▁बना यो ▁।
▁अ ा धार भू त ▁परीक्षण ▁एक ▁प्र शि क्षण ▁ज हा ज का े ▁प्र या े ग ▁गरी ▁गरि या े ▁, ▁तर ▁त ्या े ▁काम ▁सं ता ेष जन क ▁च ा हि ँ ▁भ एन ▁।
▁ह ाम्रो ▁कारण ▁- ▁यू एस एस आर ▁ए बी एम ▁सम झ ौ त े हरू ▁, ▁यो ▁दुई ▁वर् ष ▁भित्र ▁छो डि एको ▁थियो ▁।
▁उ क्त ▁द श क को ▁अन्त्य भन्दा ▁अघ ि ▁यो ▁विश्व व ्या पी ▁वितरण ▁सह ित ▁प्रकाश न हरूमा ▁परि ण त ▁भयो ▁, ▁जस्तै ▁कि ▁ज र्म न ▁ज र् नल ▁आ ना ले न ▁डे र ▁फि जी क ▁।
▁रि सि भ ▁गर्ने ▁र ▁ट ्रा न्स मि ट ▁( ▁प्र सा रण ▁) ▁गर्ने ▁दु ब ै ▁ए न्ट े ना मा ▁का ठ को ▁फ्रेम मा ▁डाइ पो ल ▁तार हरूको ▁ठूलो ▁ल स्क र ▁प्रयोग ▁गरिएका ▁छन् ▁।
▁ख राब ▁मौ स म ▁वा ▁हु स् स ु ▁लाग ् दा ▁, ▁उ क्त ▁उपकरण ▁न जी क ै ▁भएका ▁प ानी ज हा ज हरूको ▁जाँच ब ु झ ▁गर्न ▁बेला ब ेला मा ▁घुमा इ न्छ ▁।
▁द ा ेश ्रा े ▁विश्व यु द्ध प छ िका े ▁श ी त यु द्ध का े ▁अव धि मा ▁ल ड ाइ का े ▁प्राथमिक ▁" ▁अ क्ष ▁" ▁सं युक्त ▁रा ज ्य ▁अमेरिका ▁र ▁सा े भि य त ▁सं घ बी च मा ▁स रे र ▁र ह न ▁ग या े ▁।
▁पश्च िम ी ▁बि जु ली ▁र ▁वे स् टि ङ ह ाउ स का ▁इन् जि नि यर हरूलाई ▁सम ग्र ▁विकास मा ▁सह योग ▁गर्न ▁ल्या ए ▁।
▁यु द्ध को ▁अन्त भन्दा ▁पनि ▁पहिले ▁, ▁रा ड ार को ▁ग ै र ▁- ▁स ै न्य ▁प्रयोग ▁त था ▁न िक टको ▁सम्बन्ध ▁भएका ▁प्रवि धि हरू ▁त र् फ ▁ल क्षित ▁वि भि न्न ▁परियोजना हरूको ▁प्रा र म्भ ▁गरियो ▁।
▁प र माण ु ▁ब म ▁भन्दा ▁बढी ▁, ▁र ड ार ▁द ्व ित ीय ▁विश्व यु द्ध मा ▁संलग्न ▁विज य मा ▁ योग दान ▁गरेको ▁थियो ▁।
▁पत्ता ▁लग ाउने ▁वि धि हरूमा ▁थप ▁अनु स न्ध ान को ▁लागि ▁, ▁यस ▁विषय मा ▁एक ▁प्र मुख ▁सम् मेल न लाई ▁रू सी ▁अ का द म ी द्वारा ▁पि भ ो का ▁लागि ▁व्यव स्थ ित ▁गरिएको ▁थियो ▁।
▁यसको ▁लागि ▁, ▁एक ▁लामो ▁दायरा को ▁परिमिति ▁अध िग ्रह ण ▁र ड ार ▁( ▁प र ▁) ▁र ▁सानो ▁- ▁दायरा ▁, ▁अधिक ▁स टी क ▁मि स ाइल ▁साइट ▁र ड ार ▁( ▁एम एस आर ▁) ▁थियो ▁।
▁ह न्स ▁हो ल मन ▁र ▁थ े ओ दो र ▁ए स्क ु ले ट्स ▁दु व ै ▁सम् बद्ध ▁ह ेन रि च ▁हर ज ▁सं स्थान ▁संग ▁प्रति ष् ठ ित ▁छन् ▁, ▁उ नी हरु लाई ▁पराम र्श दा ता को ▁रूपमा ▁थप ▁गरियो ▁।
▁उ न ले ▁लक्ष्य सम् मको ▁द ू री को ▁मापन मा ▁इ च्छ ्या इएको ▁स टी क ता ▁के व ल ▁प ल्स स ह ित को ▁वि द ्यु त च ु म्ब की य ▁ल हर हरुको ▁उपयोग ▁गरि ▁प्राप्त ▁गर्न ▁सकिन्छ ▁भ नि ▁नि ष् कर् ष ▁नि का ले ▁।
▁उ न ले ▁व ाट को ▁बि जु ली ▁खो ज ▁अव धारण ा को ▁आधार मा ▁दि शा त्मक ▁रि सी भर ▁प्रयोग ▁गर्ने ▁, ▁फरक ▁ट ्रा ं स म ी टर बाट ▁श क्ति श ाली ▁सं के त हरू ▁सु न्ने ▁, ▁प्र स्ता व ▁राख े ▁।
▁तिन को ▁यन्त्र मा ▁एक ▁ब ेल ना कार ▁प रा गो लिक ▁प्रति बि म्ब को ▁साथ ▁डि पो ल ▁ए न्ट े ना ▁प्रयोग ▁गर्ने ▁लक्ष्य ▁गरेको ▁स िग ्न ल ▁उत्पन्न ▁गर्न ▁प्रयोग ▁गरिने ▁स र ल ▁स्प ार् क ▁ग ्या प को ▁समावेश ▁भएको ▁थियो ▁।
▁हु ल ▁सामान्य ▁बि जु ली ▁मा ▁, ▁र ▁या ग ी ▁आ श ्व स्त ▁थियो ▁कि ▁यो ▁धेरै ▁उच्च ▁आव ृत् ति मा ▁काम ▁गर्न ▁सक्छ ▁या ▁य हा ं ▁सम्म ▁कि ▁अति ▁उच्च ▁आव ृत् ति ▁क्षेत्र मा ▁पनि ▁।
▁हु ल् स् मे यर ले ▁पनि ▁प ानी ज हा ज को ▁दु री ▁अ न्दा ज ▁गर्नका ▁लागि ▁प्या टे न्ट को ▁सं श ो धन ▁पनि ▁प्राप्त ▁गरे ▁।
▁हाइ ल्यान्ड ▁ट ेल र ▁र ▁ज व ान सँग ▁काम ▁गर्दै ▁, ▁अहिले ▁वा शि ं ग टन ▁डी मा ▁अमेरि की ▁से ना ▁अनु स न्ध ान ▁प्रयोग शा ला ▁( ▁एन आरएल ▁) ▁मा ▁।
▁र ड ार को ▁सबै ▁पि रिक र स र्स हरू ▁समावेश ▁छ ▁, ▁तर ▁य स्को ▁म तल ब ▁यो ▁होइन की ▁ने भि को ▁प्र मुख हरूले ▁यो ▁उपलब्ध ि हरू ▁स्वि का रे ▁।
▁वा स्तव मा ▁, ▁मुख्य ▁रुपमा ▁सबै ▁प्र मुख ▁रा ड ार ▁ख गो ली य ▁गति वि धि हरू ▁रे डियो ख गो ली य ▁अव लोकन स्थ ल हरूका ▁यो जक का ▁रुपमा ▁सं चाल न ▁गरिएका ▁थि ए ▁।
▁लो फ लाई ▁सामान्य त या ▁उ न को ▁समय का ▁सर् व श ्रे ष् ठ ▁रू सी ▁भ ौ तिक शा स ्री ▁मा नि न् थ ्यो ▁।
▁यसमा ▁वि भि न्न ▁प र जी वी ▁तत्व हरू ▁थि ए ▁र ▁त्यस लाई ▁या ग ी ▁- ▁यु डी ए ▁वा ▁या ग ी ▁ए न्ट े ना को ▁रूपमा ▁चि नि एको ▁थियो ▁।
▁त्यस का ▁के व ल ▁सक्षम ▁इन् जि नि यर ▁र ▁भा ै तिक शा स् त्र ी ▁भएका े ▁के न्द ्री य ▁क र्म चा री हरू ▁मात्र ▁थि एन ▁, ▁थ ु प्र ै ▁वै ज्ञ ान िक ▁अनु स न्ध ान ▁सं स्थान हरू ▁पनि ▁थि ए ▁।
▁या ग ी को ▁पहिलो ▁वि द ्या वा रि धि ▁गरि र हेका ▁वि द ्या र्थ ी म ध्य े ▁एक ▁ज ना ▁, ▁श ि न्टा रो ▁यु डी ए ▁सँग ▁सं युक्त ▁रूपमा ▁एक ▁पूर्ण ▁रूपमा ▁नयाँ ▁ए न्ट े ना को ▁उ द य ▁भयो ▁।
▁मो र ले लाई ▁लो ब ▁स्विच न ▁ए न्ट े ना को ▁ज टि ल ▁वि द ्यु त ▁र ▁मे क ेन िक ल ▁डि जा ई न ▁ने त ृ त्व ▁गर्न ▁स ौ ं पि एको ▁थियो ▁।
▁उ डान ▁मार्ग सं ग ै ▁गा डि को ▁गति ले ▁ते र् छ ो ▁दु री ▁व ृद्ध ि ▁गर्छ ▁।
▁ए न् ई सी ▁आफ ्नो ▁अनु स न्ध ान ▁सं स्थ ा को ▁कि न् जी ▁स ट के लाई ▁बा ई ▁स् टा ट िक ▁ड प् ल र ▁ई न्ट र् फ े रे न्स ▁डि टे क्टर ▁नाम क ▁प्रणाली ▁बना उने ▁कार्य ▁दि यो ▁।
▁कुनै ▁पनि ▁प क्ष ले ▁च ु म्ब क हरू ▁पनि ▁उल् लेख ▁गरे न ▁, ▁तर ▁ज र्म न हरूले ▁स्प ष्ट ▁रूपमा ▁उ नी हरूको ▁प ल्स ▁गरिएको ▁प्रवि धि हरूको ▁प्रयोग को ▁खुला सा ▁गरे ▁।
▁N ss I ▁' ▁s ▁अनु स न्ध ान ले ▁रा ष्ट ्रिय ▁मौ स म ▁सेवा लाइ ▁डो प ल र ▁र ड ार ▁एक ▁मह त्व पूर्ण ▁पूर्व अ नु मान ▁गर्ने ▁सा धन ▁हो ▁भन्ने ▁कुरा मा ▁विश वा श ▁ग रा यो ▁।
▁धेरै ▁समा न ▁प्रणाली हरू ▁, ▁जसले ▁छो टो ▁दायरा हरूमा ▁वस्तु हरूलाई ▁निर्देश ा त्मक ▁जानकारी ▁प्र दान ▁गर्यो ▁, ▁अर्को ▁दुई ▁द श क हरूमा ▁विक स ित ▁गरियो ▁।
▁डि जि टल ▁कम्प्युटर को ▁प्रा र म्भ िक ▁अनुप्रयोग हरू ▁मध्य े ▁एक ▁ठूलो ▁चरण बद्ध ▁ए र् रे ▁- ▁ए न्ट े ना हरूको ▁विस्तृत ▁अवस्था को ▁तत्व हरूलाई ▁एकल ▁अवस्थ ामा ▁स्विच ▁गर्न ▁थियो ▁।
▁एक ▁त र् फ ▁, ▁र ड ार ले ▁सि द् धा न्त मा ▁थो रै ▁ योग दान ▁दि यो ▁, ▁जुन ▁म ै क्स व ेल ▁र ▁ह र् ट् ज का ▁दिन ▁देखि ▁अ त्य न्त ै ▁ज ् ञ ात ▁थियो ▁।
▁मो ब ाइल ▁रे डियो ▁युनि ट ▁नाम क ▁- ▁एउटा ▁बन्द ुक ▁ता क् ने ▁आ र् ▁डी ▁ए फ ▁को ड को ▁पहिलो ▁परियोजना को ▁ने त ृ त्व ▁प ोल् ला र्ड ले ▁गरे ▁।
▁रे डियो ▁ई न् जि निय रिङ ▁जा पा न को ▁उच्च ▁श ि क्षा ▁सं स्थान मा ▁धेरै ▁ब लि यो ▁थियो ▁, ▁विश ेस ▁गरि ▁इ म प ेरि यल ▁विश्व वि द ्याल य हरूमा ▁।
▁प्र स्ता व ित ▁प्रवि धि को ▁लागि ▁रे डियो ▁सं के त हरूको ▁प्रति ध ्वनि ▁ज टि ल ▁थियो ▁, ▁र ▁वा यु ▁म न्त्र ाल य ले ▁यदि ▁यो ▁प्रमाण ित ▁गर्न ▁सकिन्छ ▁कि ▁भने र ▁सोध ्यो ▁।
▁you ng ▁k o ▁su j h a au ▁k a ary a an way an ▁g ar na ▁T ay l or ▁d w ar a ▁Rob ert ▁M or r is ▁k o ▁pr ish t a ▁ass ign ▁g ari y o ▁.
▁सा र सँग ▁व्या पक ▁अनुप्रयोग हरू ▁छन् ▁, ▁विशेष ▁गरी ▁न क्स ा ङ्कन ▁र ▁रि मो ट ▁से न् सि ङ मा ▁।
▁अ जि मु थ ▁र ▁उचाइ ▁पहिचान को ▁लागि ▁अ लग ▁रि सी भर ▁र ▁ए न्ट े ना को ▁प्रयोग ▁गरिएको ▁थियो ▁।
▁केही ले ▁ई न् फ ्रा रे ड ▁विक ि रण ▁वा ▁ले जर ▁लाइ ट ▁प्रयोग ▁गर्दछ न् ▁; ▁य िन लाई ▁सामान्य त या ▁लाइ डर ▁भ नि न्छ ▁।
▁त्यस को ▁लागि ▁स्प ं द ित ▁रा ड ार ▁, ▁र ▁पछि ▁, ▁एक ▁C W ▁सं के त बाट ▁यो ▁सूचना ▁प्राप्त ▁गर्न ▁अति रि क्त ▁इन् को डिङ ▁प्रवि धि हरूको ▁आ वि स् कार ▁हुनुपर् ने ▁थियो ▁।
▁शै क्ष िक ▁अनु स न्ध ान ले ▁उ नी हरूको ▁विश ि ष्ट ▁अनुप्रयोग हरूको ▁सट्टा ▁आधार भू त ▁प्रवि धि को ▁सु धार को ▁प क्ष मा ▁जोड ▁दि ए ▁।
▁या ग ी का ▁लागि ▁क्या भि टि ▁म जे न्ट ्रो न ▁पनि ▁रु च ी को ▁विषय ▁थियो ▁।
▁त्यो ▁उपकरण ▁पहिलो प टक ▁एक ▁ए न् भि ए ▁क्षेत्र को ▁लु ब ेक र ▁बे मा ▁परि क्षण ▁गरिएको ▁थियो ▁, ▁पे ल् जे र् हे क ेन ▁न ज िक ै ▁।
▁उपकरण ▁यू एस एस ▁ल ी री मा ▁अस्थायी ▁रूपमा ▁स्थाप ित ▁भएको ▁थियो ▁, ▁या ग ी ▁ए न्ट े ना सँग ▁एक ▁क्षेत्र को ▁दृश्य लाई ▁चौड ाई को ▁लागि ▁बन्द ू क ▁बै र ल मा ▁राख िएको ▁थियो ▁।
▁यो ▁उपकरण ले ▁लामो ▁संरचना मा ▁के हि ▁कि लो मि टर ▁टाढा बाट ▁प्रति बि म्ब ▁पत्ता ▁लग ाउने ▁प्रयास मा ▁प्रयोग ▁भएको ▁थियो ▁।
▁प ल् स् ड ▁र ड ार का ▁साथ ▁प्रयोग हरू ▁मुख्य ▁गरी ▁छो टो ▁प ल्स हरू ▁नि भ ाउन का ▁लागि ▁रि सी भर ▁सु धार ▁गर्न ▁जारी ▁राख ि यो ▁।
▁यो ▁पहिलो ▁उपकरण ले ▁इ स प लि ट ▁- ▁अ नि ड ▁म्या ग न ट ्रो न ▁प्रयोग ▁गरेको ▁थियो ▁जो ▁न ेद र ल्यान्ड ्स मा ▁र हेको ▁फि लि प् स बाट ▁कि नि एको ▁थियो ▁।
▁रे ड ार ▁छविहरू ▁ख ि च् ने ▁पहिलो ▁यन्त्र हरू ▁त्य ही ▁अव धि मा ▁विक स ित ▁भए ▁।
▁तल का ▁खण्ड हरूले ▁प्रति नि धि ▁नम ु ना हरू ▁प्र दान ▁गर्ने ▁आ शा ▁गरिएको ▁छ ▁।
▁रे ड ▁आ र्म ी का ▁" ▁म स् ति ष् क हरू ▁" ▁भने र ▁ग् ल्या भ ्नो ▁आ र् टि ले रि स्क ी ▁अ प्र भ ् ले नी लाई ▁मा नि न् थ ्यो ▁।
▁ता ना श ाह ▁जो से फ ▁स् टा लिन क को ▁निर् ल ज् ज ▁मह ान ▁परि ष् करण ले ▁उच्च ▁स्त री य ▁स ै न्य ▁क मा ण्ड ▁र ▁यसका ▁सह ायक ▁वै ज्ञ ान िक ▁सम ु दा य लाई ▁व श मा ▁राख ेको ▁छ ▁।
▁अर्को ▁वर् ष ▁, ▁उ न ले ▁एक ▁स्प ार् क ▁- ▁अन्तर ▁ट ्रा न्स म ी टर ▁थ पे ▁र ▁रू स मा ▁पहिलो ▁रे डियो ▁सञ् चार ▁सेट ▁प्रदर्शन ▁गरे ▁।
▁पर् य वे क्ष क हरूमा ▁यु द्ध ▁स चि व ▁, ▁ह ेन री ▁ए ▁पनि ▁सम ि ल ▁थि ए ▁।
▁प िन ट ्री ▁रेखा ले ▁सुरु मा ▁पुरानो ▁प ल् स् ड ▁गरिएको ▁र ड ार को ▁प्रयोग ▁गर्यो ▁र ▁च ाँ ड ै ▁मध्य ▁क्या ना डा ▁लाइन ▁( ▁एम सी एल ▁) ▁सँग ▁पू रक ▁हुन् थ ्यो ▁।
▁प ल्स को ▁लम्ब ाई ले ▁रा डर बाट ▁हुने ▁दु री ▁न ाप न को ▁स ट िक ता लाई ▁नियन्त्रण ▁गर्छ ▁- ▁ज ति ▁छो टो ▁प ल्स ▁, ▁त्य ति ▁नै ▁अधिक ▁स ट िक ▁मापन ▁।
▁P v o ▁लक्ष्य ▁निर्धारण ▁को ▁लागि ▁ओ प्ट िक ल ▁उपकरण मा ▁निर् भर ▁गरिन्छ ▁, ▁र ▁फि जि सि ष्ट ▁पा भ ेल ▁के ▁. ▁ले ▁. ..
▁त्यहाँ ▁यु द्ध ▁पछ िका ▁धेरै ▁र ड ार ▁प्रणाली हरू ▁र ▁अनुप्रयोग हरू ▁छन् ▁।
▁त्यस ैले ▁, ▁रा ड ार ले ▁वि ज्ञ ान को ▁विकास ▁गरे न ▁, ▁तर ▁यो ▁प्र बि धि ▁र ▁ई न् जी निय रि ं ग को ▁सामान्य ▁कुरा ▁थियो ▁.
▁लि ने ग ्रा द मा ▁अनु स न्ध ान ▁प्रयास हरू ▁समा न ▁रूपमा ▁छ रि एका ▁थि ए ▁।
▁रे डियो को ▁दि शा ▁पत्ता ▁लग ाउने ▁उपकरण मा ▁पूर्व ▁च ा सो ▁थियो ▁, ▁न ौ ▁- ▁परि व ह न ▁र ▁स ै न्य ▁नि ग र ानी ▁दु व ै ▁प्र योजन का ▁लागि ▁।
▁यु द्ध पो ष ण मा ▁यो ▁प्रवि धि को ▁प्रयोग ▁गर्न को ▁लागि ▁माथि ▁जा पा नी ▁से ना ▁अधि कारी हरूको ▁अ झ ै ▁पनि ▁कुनै ▁प्रति बद्ध ता ▁थि एन ▁।
▁एस सी एल ले ▁यो ▁प्रवि धि लाई ▁रे डियो को ▁स्थिति ▁खो ज् ने ▁यन्त्र ▁( ▁आ र ▁. ▁पी ▁. ▁ए फ ▁) ▁भने को ▁छ ▁।
▁य िन ी ▁आ र डी ए फ ▁प्रणाली ▁सह ित का ▁रा ष्ट ्रिय ▁न ौ से ना ▁संग ▁भएका ▁पहिलो ▁भा डा ▁थि ए ▁।
▁छो टो ▁तर ं ग दै र् ध्य ▁र ▁उच्च ▁श क्ति ले ▁प न ड ु ब् बी लाई ▁हा वा बाट ▁नै ▁देख ्न ▁मिल् ने ▁गरि ▁प्रभाव कारी ▁बना यो ▁।
▁सि स्ट म ▁अ झ ै प नि ▁सीमा ▁निर् धारित ▁गर्न मा ▁असमर्थ ▁थियो ▁।
▁व्या पक ▁- ▁ब्या न्ड ▁रि जे न्ट े न्टि भ ▁रि सी भर ले ▁आ र सी ए बाट ▁ए न् च ▁ट ्य ू ब हरूको ▁प्रयोग ▁गर्यो ▁, ▁र ▁प्राप्त ▁प्राप्त ▁ए न्ट े ना मा ▁त ीन ▁यु गल हरू ▁थि ए ▁र ▁लो ब ▁स्विच न ▁समावेश ▁गरिएको ▁थियो ▁।
▁यो ▁स् ना त क ▁र ▁स् ना त क ▁मु नि को ▁समावेश ▁हुन्छ ▁, ▁साथ ै ▁यो ▁क्षेत्र को ▁शै क्षण िक ▁अनु स न्ध ान ▁पनि ▁।
▁प्रभाव कारी ▁रा ड ार ले ▁व्या पक ▁मध्यम ▁( ▁मा टो ▁) ▁र ▁ई च्छ ित ▁लक्ष्य ▁बीचको ▁सिमा ना ▁सं छि प्त ▁रुपमा ▁पत्ता ▁लग ाउन ▁सक् ने ▁भएका ले ▁यो ▁सम्भव ▁छ ▁.
▁ज हा ज ▁र ▁वि मान ▁पत्ता ▁लग ाउने ▁यो ▁प्रवि धि को ▁प्रयोग को ▁लागि ▁यो स ले ▁गर्दा ▁प्र स्ता व ▁र ▁एक स् व ▁प्राप्त भ ो ▁।
▁यो ▁ट्र क ▁माउन्ट ▁प्रणाली ▁एक ▁स्ट ेश न को ▁संस्करण को ▁सानो ▁संस्करण को ▁रुपमा ▁डि ज ाइन ▁गरिएको ▁थियो ▁।
▁यसले ▁लक्ष्य मा ▁दायरा को ▁सी धा ▁निर्धारण ▁गर्न ▁पनि ▁अनुमति ▁दिन्छ ▁।
▁वर् ष ौ ँ ▁देखि ▁, ▁सा र का ▁धेरै ▁वि विध ता हरू ▁वि विध ▁अनुप्रयोग हरूको ▁न ति जा बाट ▁ब न ाइ एका ▁छन् ▁।
▁लक्ष्य हरूलाई ▁अन्य ▁प्रति बि म्ब हरू बाट ▁अ लग ▁गर्न ▁, ▁एउटा ▁चरण मा ▁डो प् ल र ▁सि स्ट म ▁प्रयोग ▁गर्नु ▁आवश्यक ▁थियो ▁।
▁सम् मेल न बाट ▁प्राप्त ▁नि ष् कर् ष हरू ▁आ म ▁दर्शक हरूलाई ▁सम् प ्रे ष ण ▁गर्न ▁, ▁विस्तृत ▁कार्य वा ही ▁ज र् नल मा ▁अर्को ▁म हि ना ▁प्रकाश ित ▁गरियो ▁।
▁आ क्रमण को ▁प्रा र म्भ िक ▁चेतावनी ▁प्र दान ▁गर्न ▁दु ब ै ▁ठू ला ▁र ड ार ▁सञ्जाल हरूलाई ▁सधैँ ▁द ू र स्थ ▁स्थान हरूमा ▁बढ ाई ▁सार् दछ ▁।
▁यो ▁जा च ँ न को ▁लागि ▁, ▁वि ल् कि न्स ले ▁एउटा ▁उपकरण ▁सेट ▁उप ▁गर्यो ▁अ प्प र ▁इ स् टो को ▁म ै दान ▁न ज िक ▁, ▁न ोर् थ अ म् प्त ो ं न सा एर ▁।
▁अहिले को ▁दिन ▁सम्म ▁, ▁यो ▁वि स् व ▁भ रि ▁नै ▁सबै भन्दा ▁धेरै ▁प्रयोग ▁हुने ▁दि शा त्मक ▁एन टि ना ▁हो ▁।
▁T s un e o ले ▁पनि ▁n t ri मा ▁साम ेल ▁भयो ▁र ▁अ ा फ ्नो ▁अनु स न्ध ान ▁म या ग ने र् टो न्स मा ▁जा रि ▁राख ्यो ▁y o j i ▁it o ▁सङ्ग ▁।
▁ब ्रि ट ेन को ▁उच्च ▁श क्ति ▁च ु म्ब क ॉ न को ▁भन्दा ▁वि प रित ▁, ▁एन टी आई को ▁प्रा र म्भ िक ▁यन्त्र ले ▁के व ल ▁के हि ▁स य ▁स य ▁व ाट ▁मात्र ▁उत् पादन ▁गर्यो ▁।
▁क म ▁आ वा ज ▁आ उने ▁ए म् लि फ ाय र हरू ▁भएको ▁एक द म ै ▁सु क्ष ् म ग्र ाह ी ▁रि सि भर हरूको ▁विकास ▁हुनुपर् ने ▁थियो ▁।
▁व ाट सन ▁एस सी एल ▁प्र मुख ▁अभि य ं ता ▁भयो ▁र ▁यस ▁परियोजना को ▁ने त ृ त्व ▁गर्यो ▁।
▁सं युक्त ▁रा ज ्य ▁अमेरिका ▁, ▁फ ्रा न्स ▁, ▁र ▁क्या ना डा ▁ज स्ता ▁केही ▁द ेश हरूमा ▁द श क को ▁अन्त्य भ ित्र ▁व्या पक ▁मात्र ामा ▁त ै ना ती को ▁अपेक्षा ▁गरिन्छ ▁।
▁प्रा र म्भ िक ▁चेतावनी ▁क्ष म ता हरू सँग ▁उप ग ्रह हरूको ▁आ गमन ले ▁, ▁से ना ले ▁ओ थ ▁रा ड ार हरूमा ▁आफ ्नो ▁रु चि को ▁सबै ▁गु मा ए ▁।
▁व ु ड रि ङ्ग ▁; ▁उ नी ▁य ति ▁धेरै ▁प्रभाव ित ▁भए ▁कि ▁अर्को ▁दिन ▁प्रणाली को ▁पूर्ण ▁विकास को ▁लागि ▁आदेश ▁दिइएको ▁थियो ▁।
▁पु रा तन ▁मि स ्र ▁र ▁मध्य ▁पूर्व ी ▁मा नि स हरूले ▁पनि ▁म ृत क लाई ▁संर क्षण ▁गर्न ▁मह ▁प्रयोग ▁गरे ▁।
▁कोठा को ▁ता पमा न मा ▁मह ▁एक ▁धेरै ▁चि सो ▁तर ल ▁हुन्छ ▁, ▁जस मा ▁ग् ल ू को ज ले ▁ठ ो स ▁ग्रे न् यु ला ▁निस्क ि नेछ ▁।
▁मा हु री हरूले ▁ट ु ट ु ▁बि रू वा मा ▁व ाइन ▁हु पर ▁क ी रा हरू द्वारा ▁उत् पाद ित ▁ह नि ड ्य ू ▁जम्मा ▁गर्छ न् ▁।
▁व ्याव स ाय िक ▁प्र श ो धन ले ▁, ▁धेरै ▁स्रोत बाट ▁मह हरू ▁मिला एर ▁, ▁कुनै ▁पनि ▁वि षा क्त ▁पद ार्थ हरूलाई ▁पा त ल्या उने ▁मा नि न्छ ▁।
▁यदि ▁मह लाई ▁च लाई ▁, ▁ह ल् लाई ▁, ▁वा ▁उत् त े जित ▁गरि ▁ख ल ब ल्या इएको ▁हुन्छ ▁भने ▁क्रि स्ट ल ▁न्यू क् ली ▁( ▁बी उ हरू ▁) ▁लाई ▁यदि ▁बा की ँ को ▁हुनु भन्दा ▁अ झ ▁स जि ल ै ▁बनाउन ▁सकिन्छ ▁।
▁सु क् खा ▁मह मा ▁तर ल ▁मह बाट ▁नि का लि एको ▁नम ी ▁हुन्छ ▁जसले ▁पू रै ▁ठ ो स ▁ग ै र ▁- ▁चि प चि पा ▁क ण हरुको ▁सिर्जना ▁गर्छ l ▁.
▁ला मा े ▁समय द ेख ि ▁लाग े का े ▁र ▁ग ढ ि एका े ▁खा े की का ▁लागि ▁एक ▁का ेक ्र ेन ▁सम ीक्षा ले ▁मह का े ▁प्र या े ग का े ▁प क्ष ▁वा ▁वि प क्ष मा ▁कुनै ▁ब लिया े ▁प्रमाण ▁भेट ेन ▁।
▁सामान्य त या ▁, ▁मह लाई ▁यसको ▁प्र ि चित ▁तर ल ▁अवस्थ ामा ▁बो तल मा ▁प्या क ▁गरिन्छ ▁।
▁त ाप ले ▁पनि ▁रु प ▁लाई ▁प्रभाव ▁पार् छ ▁( ▁प्रा क ृति क ▁मह ▁रङ लाई ▁गा ढा ▁गर्छ ▁) ▁, ▁स् वाद ▁र ▁सु ग न्ध ▁।
▁उच्च ▁गुण स्त र युक्त ▁मह लाई ▁सु ग न्ध ▁, ▁स् वाद ▁, ▁र ▁एक रू प ता द्वारा ▁छु ट ्या उन ▁सकिन्छ ▁।
▁मह मा ▁पनि ▁ए सि ड ▁हुन्छ ▁, ▁जसले ▁का र मे लि जे सन को ▁लाग ी ▁उत् प ्रे रक को ▁काम ▁गर्छ ▁.
▁ह नी ▁डि उ ▁ह नी ▁केही ▁क्षेत्र हरूमा ▁लो क प ्रिय ▁छ ▁, ▁तर ▁अन्य ▁क्षेत्र हरूमा ▁, ▁मौ री ▁प ाल क हरूलाई ▁ब लि यो ▁स् वाद युक्त ▁उत् पादन ▁बे च ्न ▁ग ाह ्रो ▁भएको ▁छ ▁।
▁" ▁प्रा क ृति क ▁" ▁प्र सो धन ▁नगरिएको ▁मह ▁र ▁सानो ▁मात्र ा ▁मा ▁क र्क श ▁भएको ▁कि स ान ▁ह रु ▁को ▁मह ▁प्रयोग ▁गरेमा ▁मह ▁न शा ▁हुने ▁अधिक ▁सम् भाव ना ▁हुन्छ ▁।
▁मह ▁र ं ग बाट ▁पनि ▁वर्ग ीक ृत ▁गर्न ▁सकिन्छ ▁, ▁य द ्य पि ▁यो ▁कुनै ▁ग्रेडि ं ग ▁स् क ेल को ▁का रक ▁होइन ▁।
▁मह ▁, ▁एउटा ▁गु लि यो ▁, ▁तर ल ▁बा क् लो ▁खा द ्य ▁पद ार्थ ▁हो ▁जुन ▁म ध ु म क् ख ी ▁र ▁अन्य ▁क ी रा हरूले ▁उत् पादन ▁गर्छ न ▁।
▁मह ▁लाई ▁यसको ▁फ ुल ▁को ▁श ्रोत ▁अनु सार ▁बि भा जन ▁गरिन्छ ▁र ▁प्या क ेट ▁त ▁बना उने ▁तरिका ▁अनु सार ▁फे री ▁बि भा जन ▁गरिन्छ ▁I
▁मह लाई ▁ज ं ग ली ▁मौ री को ▁घ ार ▁, ▁वा ▁घ ा रे ▁मौ री को ▁हि प् भ ्स बाट ▁सं ं क लन ▁गरिएको ▁हुन्छ ▁, ▁एक ▁अ भ ्यास लाई ▁मह ▁नि का ल् ने ▁रूपमा ▁चि नि न्छ ▁।
▁मह लाई ▁प ानी ▁, ▁सामग्री ▁, ▁स् वाद ▁र ▁सु ग न्ध ▁, ▁क म ी हरूको ▁अनु प स्थिति ▁र ▁स्प ष्ट ता ▁सह ित ▁थ ु प्र ै ▁का रक हरूको ▁सं ख्या मा ▁आधारित ▁गरि ▁वर्ग ीक ृत ▁गरिएको ▁छ ▁।
▁मह को ▁पर् योग ▁र ▁उत् पादन को ▁लामो ▁र ▁वि विध ▁इतिहास ▁र हेको ▁छ ▁।
▁मह मा ▁फ ्रु क् टो ज ▁हुन्छ ▁जुन ▁ग् ल ु को ज भन्दा ▁पनि ▁क म ▁क म ▁त ाप क्रम मा ▁क्या मेल मा ▁परि ण त ▁हुन्छ ▁।
▁तर ▁, ▁तिनी हरु का ▁वि भि न्न ▁प्रकार हरु ▁र ▁मात्र ाह रु ▁मह का ▁कि सि म ▁अनु सार ▁फरक ▁पर्दछ न् ▁।
▁त ै प नि ▁, ▁त्यो ▁प्रतिक्रिया ▁ढ ि लो ▁बनाउन ▁मह ▁चि सो ▁त ाप कर् म मा ▁रा क् नु ▁पर् छ ▁।
▁पु रा तन ▁यु ना न मा ▁, ▁मह ▁पु रा त त्व बाट ▁न र सं ह ार को ▁अव धि मा ▁उत् पादन ▁गरिएको ▁थियो ▁।
▁उदाहरण का ▁लागि ▁, ▁भ ार त ले ▁, ▁फ ाई को ▁परी क्षा ▁, ▁र ▁अन्य ▁अनु भव िक ▁मापन ▁ज स्ता ▁अति रि क्त ▁गण क हरूमा ▁मह को ▁स्तर ▁प्रमाण ित ▁गर्दछ ▁।
▁यसलाई ▁प्रा य ज सो ▁खा ना को ▁प्र श ो धन ▁गर्नका ▁लागि ▁सामग्री को ▁रुपमा ▁प्रयोग ▁गरिन्छ ▁।
▁यसलाई ▁पार म् पा रिक ▁रुपमा ▁मह को ▁सु पर को ▁का ठ को ▁फ्रेम को ▁प्रयोग ▁गरि ▁सं क लित ▁गरिन्छ ▁.
▁जब ▁अन्य ▁कुनै ▁प द्ध ति ▁न हु ँ दा ▁यो ▁प िल् सि एको ▁र ▁ज ले को ▁ठाउँ मा ▁लग ाउने ▁म ल ह मको ▁रुपमा ▁, ▁र ▁घ ाट ी ▁दु ख ेको ▁नि को ▁पार्न ▁प्रयोग ▁हुन् थ ्यो
▁क म ▁सामान्य त य ▁, ▁क म ▁र क्त च ाप ▁, ▁झ ट् का ▁, ▁मु ट ु को ▁ध ड् कन ▁अनियमित ता ▁, ▁र ▁कम्प न ▁हुन ▁सक्छ ▁, ▁क म ै ▁स् ति थ ि मा ▁म ृ त्य ु ▁हुने ▁गर्छ ▁.
▁च िन ी का ▁सबै ▁या ै ग िक हरू ज स्तै ▁मह ▁पनि ▁पर् या प्त ▁त ता एका े ▁खण्ड मा ▁क्या र म लाइ ज ▁हुन्छ ▁, ▁रङ्ग ▁गा ढा ▁- ▁गा ढा ▁हुँ दै ▁अन्त त ः ▁ड ढ ् छ ▁।
▁पा गल ▁मह ▁न शा ▁ग्रा या नो ट क्स िन ▁भएको ▁मह ▁खा नु को ▁परिणाम ▁हो ▁।
▁बि जु ली को ▁चाल क ता को ▁मापन हरुको ▁प्रयोग ले ▁मह को ▁गु द स्त र ▁ख र ानी को ▁सर् त मा ▁थ ाह ा ▁हुन्छ ▁।
▁यदि ▁त ाप ▁धेरै ▁छ ▁, ▁वा ▁समा न ▁रूपमा ▁वित रित ▁छैन ▁भने ▁क्रि स्ट लाई ज् द् ड ▁ह नी ▁प ग ् ले र ▁स जि ल ै ▁संग ▁स्थानीय ▁कार् ब न लाइ ज ेश न ▁बनाउन ▁सक्छ ▁। ▁.
▁अन्य ▁अध ्य यन को ▁अनु सार ▁, ▁चि न् ता ▁, ▁अ नि द ्रा ▁वा ▁हाइ परि टे क् टि भ को ▁कुनै ▁पनि ▁ल क्षण ▁प्ले स बो को ▁त ुल ना मा ▁म h ▁ख प त को ▁साथ ▁फेला ▁परेन ▁।
▁ न् यु जि ल ै ं ड को ▁के हि ▁क्षेत्र हरु ▁( ▁को रो म ं ड ल ▁प्रा य द् वी प ▁, ▁प्ले न्ट ी को ▁पुर् बि य ▁खा डी ▁र ▁मार् ल बो रो ▁स ाउ न्ड ्स ▁) ▁ले ▁मात्र ▁निरन्तर ▁वि ष ाल ु ▁मह ▁उत् पादन ▁गर्छ ▁.
▁Pol y f l or al ▁मह ँ ▁ज ं ग ली ▁मह को ▁प्रकार ▁हो ▁र ▁यो ▁धेरै ▁प्रकारको ▁फ ूल हरु ▁को ▁अनु करण ▁देखि ▁व ्यु त् पन्न ▁गरिन्छ ▁।
▁च ो ख ो ▁मह मा ▁केही ▁प रा ग हरू ▁हुनसक् छ ▁र ▁थो रै ▁म ैन को ▁क ण हरू ▁पनि ▁हुनसक् छ ▁।
▁बच ्च ाह रु मा ▁बिट ु लि स् मको ▁ख त रा को ▁कारण ▁यो ▁बच ्च ाह रु लाई ▁नि ष े ध ▁.
▁सामान्य त या ▁मह ▁यसको ▁प ग ् लि ने ▁वि न्दु भन्दा ▁क म ▁त ाप क्रम मा ▁र ह ने ▁हु ना ले ▁यो ▁अति ▁चि सि ने ▁तर ल ▁हो ▁।
▁के हि ▁सं स्क ृति हरु ▁मह को ▁धेरै ▁व ्याव हा रिक ▁स्वा स्थ ्य ▁उपयोग हरु ▁छ ▁भने र ▁विश्वास ▁गर्छ न ▁।
▁केही ▁प्रकार का ▁मह हरू ▁ठू ला ▁तर ▁थो रै ▁क्रि स्ट ल हरू ▁उत् पादन ▁गर्छ न् ▁भने ▁अन्य ले ▁थ ु प्र ै ▁स ▁- ▁सा ना ▁क्रि स्ट ल हरू ▁उत् पादन ▁गर्छ न् ▁।
▁ट ्य ू पे लो ▁, ▁ए का सि या ▁र ▁से ज ▁ल गा य त का ▁के हि ▁मह का ▁वि विध ता हरू ▁क म ▁नियमित ▁रूपमा ▁क्रि स्ट लाइ ज ▁हुन्छ l
▁प्रभाव पूर्ण ▁मह लाई ▁प्रकार ▁र ▁गुण स्त र ▁निर्धारण ▁गर्न को ▁लागि ▁उपयोग ी ▁हुन्छ ▁।
▁इ जि प्ट को ▁उ र् व र ता का ▁द े व ता ▁, ▁म िन लाई ▁, ▁मह ▁च ढ ाइ न् थ ्यो ▁।
▁उ नी हरूको ▁आफ ्न ै ▁, ▁जुन ▁यसमा ▁भएका ▁अन्य ▁कुरा हरूका ▁कारण ▁हुनसक् छ ▁।
▁मि श ्र ण को ▁अनुपात ▁न प् न को ▁लाग ी ▁सम् पूर्ण ▁च क्क र लाई ▁प्रयोग ▁गर्न ▁सकिन्छ ▁.
▁मह को ▁प रा ग ▁पु ष् प ▁स्रोत को ▁आधार मा ▁ट्रे स ▁गर्न ▁सकिन्छ ▁र ▁त्यस ैले ▁उत् प ति को ▁क्षेत्र ▁पनि ▁थ ाह ा ▁प ाउन ▁सकिन्छ ▁।
▁मह को ▁रे हो लो ज िक ल ▁र ▁मे लि स् सो प् लो नो लो ज िक ल ▁विशेषता हरूलाई ▁यसको ▁उत् पादन मा ▁प्रयोग ▁गरिएको ▁मुख्य ▁बि रु वा ▁ने क्टर ▁स्रोत को ▁पहिचान ▁गर्न ▁प्रयोग ▁गर्न ▁सकिन्छ ▁।
▁विश ि ष्ट ▁प्रकार ▁को ▁ए सि ड ▁र ▁तिन का ▁मात्र ाह रु ▁स टी क ▁ता पमा न ▁निर्धारण ▁मा ▁प्राथमिक ▁भ ू मि का ▁नि भ ाउ छ न् ▁।
▁यसको ▁विश्व व ्या पी ▁व ्याव स ाय िक ▁उत् पादन ▁र ▁मान व ▁उप भ ो ग को ▁कारण ▁मौ री द्वारा ▁उत् पाद ित ▁वि भि न्न ▁मह को ▁प्रकार ▁( ▁जी न स ▁ए प् स ▁) ▁सर् व ो त् तम ▁ज ् ञ ात ▁छ ▁।
▁भे दा स ▁र ▁अ रु ▁प्रा च ीन ▁सा ह ित ्य हरु ले ▁पनि ▁मह लाई ▁ठ ु लो ▁औ ष धि ▁र ▁स्वा स्थ ्य ▁खा ना को ▁रूपमा ▁उल् लेख ▁गरेको ▁छ ▁।
▁यो ▁क्ष म ता ले ▁उप युक्त ▁स्ट क रू को ▁चयन ▁गर्न ▁धेरै ▁स जि लो ▁दिन्छ ▁।
▁यसले ▁फ ्रु क् टो ज ▁र ▁अन्य ▁सामग्री हरूको ▁घ ो ल मा ▁ठ ो स ▁अवस्थ ामा ▁पु गे का ▁ग् ल ु को ज ▁क्रि स्ट ल हरूको ▁एक ▁अर्ध ▁ठ ो स ▁घ ो ल ▁बना उँ छ ▁।
▁यस ▁एन एम आर ▁वि धि ले ▁fr u ct ose ▁र ▁ग् ल ु को ज को ▁त ुल ना मा ▁m al to se ▁, ▁g al act ose ▁र ▁अन्य ▁अ ल्प सं ख्य क ▁च िन ी हरूको ▁मात्र ा ▁गणना ▁गर्न ▁सकेन ▁।
▁यो ▁प्रक्रिया मा ▁सु का उने ▁र ▁ए न्ट ी के कि ं ग ▁ए जे न्ट ▁को ▁प्रयोग ▁समावेश ▁हुन ▁वा ▁न हु न ▁पनि ▁सक्छ ▁। ▁.
▁त ी ▁को श हरू ▁जसले ▁स ोन िक ेसन ▁झ े ल् छ न ▁, ▁सामान्य त या ▁उ नी हरूले ▁बढ ्न ▁सक् ने ▁क्ष म ता ▁गु मा उँ छ न ▁, ▁जसले ▁मह ▁फ रा मे ं त ेश न ▁को ▁मात्र ा लाई ▁घ टा उँ छ ▁।
▁प ान ि को ▁मात्र ा ▁रि फ ्या क् टो मि टर ले ▁स ज िल् ल ै ▁ना प् न ▁सकिन्छ ▁।
▁मह लाई ▁अल् ट ्रा स ोन िक ेश न बाट ▁खुला ▁गर्दा ▁, ▁अध िका ंश ▁ख म ी र ▁स ेल हरू ▁नष्ट ▁गरिएका ▁हुन्छ न् ▁।
▁मा द क ▁पे य हरू ▁पु रु ष ▁र ▁म हि ला ▁दु व ै ▁उप भ ो ग ▁गर्छ न ▁।
▁सबै ▁गु लिया े ▁र ▁म सा ले दा र ▁परि कार हरूमा ▁मा ला बार ▁म सा ला का े ▁थ ा ेरै ▁मात्र ा ▁मि लाइ एका े ▁छ ▁।
▁सामग्री हरु ▁क्षेत्र ीय ▁रूपमा ▁भिन्न ▁भए ता प नि ▁एक ▁सामान्य ▁कन् ना डि गा ▁ ऊ टा ▁( ▁कन् ना डि गा ▁खा ना ▁) ▁एउटा ▁के रा को ▁पा त मा ▁सर् व ▁गरिन्छ l
▁य िन ी हरू ▁दु र् ल भ ▁होइन ▁) ▁, ▁सा ग स ब् जी को ▁तर का रि ▁र ▁भ ु टे को ▁सा ग स ब् जी स ङ्ग ▁वा ▁वि ना ▁न रि व ल ▁पार ं प रिक ▁रूपमा ▁थो र न ▁वा ▁मि ज हु क् कु पि र टि ▁भ नि न्छ ▁।
▁के र ला मा ▁प ानी का ▁ठू ला ▁अन्त र् देश ीय ▁ज ल ▁भण्डार हरू ▁छन् ▁, ▁उ क्त ▁स्व च्छ ▁प ानी मा ▁मा छ ा ▁प्र श स्त ▁पाइ न्छ न् ▁, ▁र ▁नियमित ▁रूपमा ▁ख ान ▁पाइ न्छ ▁।
▁द क्षि ण ▁र ▁के न्द ्रिय ▁भ ार त मा ▁ला ेक प ्रिय ▁र हेका े ▁अभि यल ▁भन्ने ▁तर कारी का े ▁बा क् ला े ▁स्ट ्यु ▁द क्षि ण ▁के रा ला बाट ▁अ ा एका े ▁विश्वास ▁गरिन्छ ▁।
▁ए भि यल ▁, ▁रा ज ्य मा ▁व्या पक ▁रूपमा ▁खा एको ▁शा का हा री ▁डि श ▁हो ▁र ▁' ▁स ड ्य ▁' ▁मा ▁एक ▁प्र मुख ▁भ ू मि का ▁खे ल् छ ▁। ▁.
▁भ ार त को ▁धेरै ▁रा ज ्य हरूमा ▁गा ई को ▁मा स ु को ▁ख प त लाई ▁प्रति बन्ध ▁गरिएको ▁छ ▁।
▁भ ो पा ल ▁मा स ु ▁र ▁मा छ ा को ▁व्य ं जन को ▁लागि ▁रोज ग ान ▁जो श ▁, ▁कार् मे ▁, ▁क ्यु मा ▁, ▁बि र ानी ▁, ▁पा यल फ ▁र ▁क बा ब को ▁रूपमा ▁चि नि न्छ ▁।
▁ह रि या ण ामा ▁ज ता त ै ▁गा ई वस्तु ▁प ाल ि ने ▁हु ना ले ▁, ▁यहाँ को ▁खा ना मा ▁दु ग ् ध ▁उत् पादन ▁आ म ▁रूपमा ▁प्रयोग ▁गरिन्छ ▁।
▁श ता ब् दि य ौ ँ द ेख ि को ▁व्या पा रिक ▁सम्बन्ध ▁र ▁सा ं स्क ृति क ▁आ दान ▁प्र दान ले ▁हरेक ▁क्षेत्र को ▁खा ना मा ▁मह त्व पूर्ण ▁प्रभाव ▁पर्यो ▁।
▁सि क् कि म ▁र ▁पश्च िम ▁ब ङ्ग ाल का े ▁हि मा ली ▁प हा ड ▁क्षेत्र ▁द ार् जि लि ङ का ▁मा नि स हरू ▁छ ्या ङ ▁पि उँ छ न् ▁।
▁छ ्या ङ ▁प र म्प रा गत ▁बि यर ▁जस्तै ▁हुन्छ ▁, ▁जुन ▁ज ौ ▁, ▁को दो ▁, ▁वा ▁च ाम ल बाट ▁ब ने को ▁हुन्छ ▁।
▁ना रि यल ▁र ▁सम ु द ्री ▁मा छ ा ▁अध िका ंश ▁भन्दा ▁खा ना को ▁आधार को ▁रूपमा ▁सेवा ▁गर्दछ ▁।
▁अरू ▁सं स्क ृति ▁सङ्ग को ▁सम्पर्क ले ▁भ ार ति य ▁भ ो जन ▁श ि ष् टा चार लाई ▁प्रभाव ▁पा रे को ▁छ ▁।
▁सम का ली न ▁के रा ला का े ▁खा ना मा ▁मा स ु का ▁परि कार हरू ▁पनि ▁समावेश ▁हुन्छ न् ▁।
▁रा ज स्थान मा ▁खा ना ▁प का उन ▁, ▁स ू खा ▁क्षेत्र लाई ▁सामाग्री को ▁उपलब्ध ता द्वारा ▁दृ ढ ▁रूप ▁देखि ▁आ का रित ▁गरिएको ▁छ ▁।
▁तर कारी लाई ▁धेरै ▁भ ु ट ेर ▁प का उ नु ▁एउटा ▁आ म ▁अ भ ्यास ▁हो ▁।
▁ज म िन ▁को ▁उच ाई ▁अनु सार ▁ज ौ ▁, ▁ग हु ▁, ▁फ ाप र ▁, ▁को दो ▁, ▁सब ् जि हरु ▁, ▁आ ल ु ▁र ▁भ ट मा स ▁फ लाइ न्छ ▁I
▁भ ार त मा ▁प्रा र म्भ िक ▁आ ह ार ▁मुख्य त या ▁फ ल फ ूल ▁, ▁सब ् जि हरू ▁, ▁फ ल हरू ▁, ▁अन् न ▁, ▁डे य री ▁उत् पादन हरू ▁, ▁र ▁मह ▁समावेश ▁थि ए ▁।
▁यो ▁एक ▁सु ग न्ध ित ▁, ▁पो षक ▁तत्व हरूको ▁अनु करण ▁गरेको ले ▁गि ङ्ग ग ेल ी ▁( ▁ति ल ▁) ▁त ेल ▁द क्षि ण मा ▁सामान्य ▁छ ▁।
▁हा दि या ▁भा त बाट ▁ब ने को ▁बि यर ▁हो ▁, ▁जुन ▁उ मा लि एको ▁भा त मा ▁ज डि ब ु टी हरू ▁मि सा ई ▁उ क्त ▁मि श ्र ण लाई ▁लग भ ग ▁एक ▁ह प्ता सम्म ▁ख म ी र मा ▁छोड ेर ▁ब न ाइएको ▁हो ▁।
▁च ाम ल बाट ▁ब ने को ▁हा दि या ▁एउटा ▁ता ज ग ी ▁ल्या उने ▁पे य प द ार्थ ▁हो ▁।
▁ ऐ तिहास िक ▁रूपमा ▁भ ो जन ▁जो ▁धेरै ▁दिन सम्म ▁टि क् ने ▁र ▁न त त ाइ कन ▁ख ान ▁मिल् ने ▁खा ना हरू ▁रो जि न् थ ्यो l
▁आ न्द ्रा मा ▁, ▁सब ् जी ▁तर कारी हरु ▁जस्तै ▁ल ौ का ▁र ▁प र वा र ▁बि श ेष ▁द ाल मा ▁हाल ि न्छ
▁भ ार त ीय ▁व्य ं जन ले ▁म ले शि यन ▁खा ना ▁प का उने ▁शै लि यो ं मा ▁धेरै ▁प्रभाव ▁पा रे को ▁छ ▁र ▁सि ं गा प ु र मा ▁लो क प ्रिय ता ▁पनि ▁प ाउँ छ ▁।
▁भ ार त को ▁भ ो जन ▁अ झ ै ▁विक स ित ▁भ ै रा ख ेको ▁छ ▁, ▁रा ष्ट ्र को ▁अन्य ▁समा ज हरु सं ग को ▁सा ं स्क ृति क ▁अन्त र् क्रिया ले ▁।
▁भ ार त ीय ▁खा ना ▁पनि ▁ध र्म ▁, ▁विशेष ▁हि न्द ू ▁र ▁सा ं स्क ृति क ▁छनौट हरू ▁र ▁प र ं प रा हरू द्वारा ▁प्रभाव ित ▁हुन्छ ▁।
▁इन् डि यन हरु ले ▁उप ▁म हा द् वि प को ▁पा क ▁प र म्प रा लाइ ▁विश्व भ रि ▁फ ै ला एका ▁छन् ▁.
▁च िक न ▁टि क्का ▁ज स्ता ▁भ ार त ीय ▁त न्दु र ▁भ ो जन ▁अ त्य न्त ▁लो क प ्रिय ▁छन् ▁।
▁धेरै ▁के र ला ▁परि वा र हरूमा ▁, ▁एक ▁सामान्य ▁भ ो जन मा ▁भा त ▁र ▁सब ् जी ▁ह रु ▁हुन्छ न् ▁।
▁हालै का ▁द श क मा ▁स ू र्य मुख ी ▁, ▁सा फ फ् ला व र ▁, ▁क पा स को ▁द ाना ▁र ▁भ ट मा स को ▁त ेल ▁भ ार त ▁भ रि ▁प्र ख्या त ▁छन् ▁।
▁सि क् कि म मा ▁ने पा ली ▁, ▁भ ु टा नी ▁र ▁ले प् चा ▁ज स्ता ▁वि भि न्न ▁जा त ीय ▁समूह हरू ▁छन् ▁जस को ▁आफ ्न ै ▁. ▁भिन्न ▁व्य ञ् जन हरू ▁छन् ▁।
▁आ दि वा सी ▁क्षेत्र हरूमा ▁, ▁लो क प ्रिय ▁पे य ▁भने को ▁सु ल् फ ी को ▁रु ख बाट ▁आ उने ▁से प ▁( ▁र स ▁) ▁हो ▁, ▁जुन ▁फ र्म ेन्ट ▁गर्ने ▁हो ▁भने ▁म दि रा ज न्य ▁हुनसक् छ ▁।
▁यसमा ▁र ाम ्र री ▁ता रिएको ▁गो लो ▁, ▁भित्र ▁खाली ▁भएको ▁पू री ▁हुन्छ ▁जस मा ▁स् वाद ▁मि स ाइएको ▁प ानी ▁, ▁उ मा लि एका ▁वर् गा कार ▁टुक्रा ▁पारि एका ▁आ ल ु ▁, ▁ब ङ्ग ाली ▁च ना ▁, ▁सि म ी ▁आ दि को ▁मि श ्र ण ▁भ रिएको ▁हुन्छ ▁।
▁भ र त को ▁अ रु ▁रा ज ्य हरुको ▁बि परि त् ▁, ▁के र ला मा ▁भने ▁बि ह ान को ▁न स्ता मा ▁मा स ु ▁खा नु ▁समा न्य ▁म नि न्छ ▁।
▁यो ▁गर् म ी या म मा ▁चि सो ▁वा ▁कोठा को ▁ता पमा न मा ▁पि इ ने ▁गरिन्छ ▁, ▁र ▁चि सो ▁मौ स मको ▁समय मा ▁प्रा य ः ▁ता तो ▁हुन्छ ▁।
▁यो ▁के रा ला को ▁खा ना मा ▁प्रयोग ▁गरिएको ▁मुख्य ▁स्ट ार् च ▁सामाग्री ▁हो ▁।
▁क ल् ल ू ▁( ▁च ी टो थ ो ▁क ल् ल ू ▁) ▁एक ▁लो क प ्रिय ▁प्रा क ृति क ▁र क्सी ▁हो ▁जुन ▁के रे ला मा ▁न रि व ल ▁र ▁प ाइन को ▁रू ख बाट ▁नि का ले को ▁छ ▁।
▁के र ला मा ▁इ ड ली ▁, ▁डो सा ▁, ▁ओ प्प म ▁, ▁इ डि ओ प्प म ▁, ▁पु त् त ु ▁, ▁पा थ ि री ▁ज स्ता ▁ना स्ता ▁व्य ं जन हरू ▁छन् ▁।
▁के र ल का ▁खा ना मा ▁यसको ▁सम ृद्ध ▁व्या पा रिक ▁वि रा स त ▁दर्श ाउँ छ ▁।
▁को जि कोड ोन ▁ह ल ु वा ▁प्रा य ः ▁( ▁अ त्य धिक ▁परि ष् क ृत ▁ग हु ँ ▁) ▁बाट ▁ब न ाइएको ▁हुन्छ ▁, ▁र ▁के रा ▁, ▁घ ि उ ▁वा ▁न रि ल ▁जस्तै ▁वि भि न्न ▁परि कार हरूमा ▁आ उँ छ ▁।
▁पछि ▁, ▁बेला य त ▁र ▁प ोर् च ु गल सँग को ▁व्या पा र को ▁प्रभाव लाई ▁पहिले ▁नै ▁भ ार त ीय ▁व्य ञ् जन मा ▁थ पि यो ▁।
▁र क्सी ▁भण्डार ▁त ्या हा ▁सामान्य ▁हो ▁, ▁जुन ▁ठूलो ▁स ङ ख्या को ▁ट्र क ▁चाल हरूको ▁ख ान पा न मा ▁हुन्छ ▁।
▁क म ल को ▁न ली ▁( ▁क म ल ▁का क ्री ▁भने र ▁पनि ▁च िन ी न्छ ▁) ▁सि न्ध ी ▁परि कार मा ▁पनि ▁प्रयोग ▁गरिन्छ ▁।
▁मा ल व ान ि ▁कु वि ज िन ▁एक ▁विशेषता ▁हो ▁ट ्रो प िक ल ▁क्षेत्र को ▁जो ▁डि व ो गा ड ▁मा ल व ान को ▁किना र ▁देखि ▁द क्षि णी ▁म हा रा स्ट ्र को ▁सिमा ना ▁गो वा ▁सम्म ▁फ ै लि एको ▁छ ▁।
▁यस ▁क्षेत्र का ▁थ ु प्र ै ▁मु स् लि म ▁परि वा र हरूले ▁आफ ्नो ▁प र म्प रा गत ▁क रु थ ▁ह ल ु वा को ▁लागि ▁प्र सि द्ध ▁छन् ▁।
▁मो ह री ▁म टन ▁पनि ▁म ल् व ानी ▁परि कार को ▁एक ▁प ृ थ क ▁मि ठा स ▁हो ▁.
▁के रा ला का ▁अध िका ंश ▁हि न्दु हरू ▁, ▁ब्र ाह ् म ण ▁सम ु दा य को ▁बा हे क ▁, ▁मा छ ा ▁, ▁च िक न ▁, ▁मा स ु ▁, ▁सु ँग ु र ▁, ▁अ ण्डा ▁र ▁म टन ▁खा न्छ न् ▁।
▁मु गल ई ▁व्य ञ् जन ▁को ▁एक ▁उप न् यास को ▁रूपमा ▁भ ार त ीय ▁उप म हा द् वी पमा ▁मु गल ▁साम ्रा ज ्य ▁श ाह ी ▁भा न्स े द्वारा ▁विक स ित ▁खा ना ▁प का उने ▁शैली ▁छ ▁।
▁अ रु णा च ल को ▁आ वा स ीय ▁ज न जा ति ▁मा स ु ▁से व क ▁हुन् ▁र ▁उ नी हरूका ▁व्य ञ् जन ▁मा ▁मा छ ा ▁, ▁अ ण्डा ▁, ▁मा स ु ▁, ▁च िक न ▁, ▁सु ँग ु र ▁प्रयोग ▁गर्छ न् ▁। ▁.
▁उत्तर ▁भ ार त ीय ▁र ▁द क्षि ण ▁भ ार त ीय ▁व्य ञ् जन हरूको ▁विशेष ▁रूप ▁देखि ▁राम्रो ▁तरिकाले ▁प्रति नि ध ित ्व ▁गरिन्छ ▁।
▁रा ेट ी ला र् इ ▁प्रा य ज सा े ▁तर कारी ▁ह ात मा ▁न लग ाइ कन ▁ख ान ▁प्र या े ग ▁गरिन्छ ▁।
▁अन्य ▁पे य प द ार्थ हरूमा ▁नि म्ब ु ▁प ानी ▁( ▁ले मो ने ड ▁) ▁, ▁छा च ▁, ▁बद ाम ▁दु ध ▁( ▁न ट्स ▁र ▁अ ल ै ं च ी ▁सह ित को ▁बद ाम को ▁दु ध ▁) ▁, ▁र ▁न रि व ल ▁प ानी ▁पर्दछ न् ▁।
▁भ ार त ीय ▁ख ान ▁बाट ▁प्रभाव ित ▁भएका ▁खा ना हरु ▁हुन् ▁फि लिप िनो ▁, ▁भि य े ता नाम ी ▁, ▁इन्ड ो ने सि यन ▁, ▁थ ाई ▁र ▁ब र् मा को ▁ख ान ▁ह रु ▁हुन ▁।
▁भ ार त मा ▁अन्य ▁लो क प ्रिय ▁मा द क ▁पे य हरूमा ▁फ ेन ी ▁पर्दछ ▁, ▁एक ▁गो वा को ▁र क्सी ▁जुन ▁न रि व ल बाट ▁वा ▁का जू ▁ए प्प ल को ▁र स बाट ▁ब ने को ▁हुन्छ ▁।
▁समय ▁ब ित ् दै ▁ज ाँ दा ▁, ▁वि भि न्न ▁खा द ्य ▁परि कार हरू ▁स्व देश ी ▁परि कार हरू सँग ▁सम्मि श ्र ित ▁भएका ▁छन् ▁जब ▁कि ▁वि देश ी ▁स् वाद हरूलाई ▁स्थानीय ▁स् वाद ▁अनु सार ▁अनुकूल ▁ब न ाइएको ▁छ ▁।
▁पा म ▁व ाइन ▁, ▁स्थानीय ▁रूपले ▁नी रा को ▁रूपमा ▁चि नि न्छ ▁, ▁वि भि न्न ▁प्र जा ति को ▁ट ु ड् डी ▁ह ात हरूको ▁इन् फ् लो रे स्क िन बाट ▁नि का ल् ने ▁एक ▁रू ख को ▁र स ▁हो ▁।
▁पु री ▁र ▁क च ौ री हरू ▁विशेष ▁अव स र हरूमा ▁ख ाइ न्छ ▁।
▁लो क प ्रिय ▁ना श ् ता हरूमा ▁गो ल ▁गो प् पा ▁( ▁अन्य ▁ठाउँ हरूमा ▁प ानी ▁पु री ▁भ नि न्छ ▁) ▁समावेश ▁छ ▁।
▁अ चार ▁बनाउन ▁र ▁विशेष ▁अव स र हरूमा ▁देखि ▁बा हे क ▁, ▁विश ु द्ध ▁आ दि वा सी ▁इ ला का हरूमा ▁त या र ▁पारि ने ▁, ▁य ौ ▁प क व ान मा ▁त ेल ▁त था ▁म सा ला हरू ▁क हिले का हि ▁प्रयोग ▁गरिन्छ न् ▁।
▁अ ण्ड ाम न ▁त था ▁नि को बार ▁द् वि प का ▁परि कार हरूमा ▁सम ु द ्री ▁खा ना ले ▁मह त्व पूर्ण ▁भ ू मि का ▁खे ल् दछ ▁।
▁प्रयोग ▁गरिने ▁केही ▁सामान्य ▁सामग्री हरू ▁आ ँ प ▁प ाउ डर ▁, ▁ता मा रि न्द ▁, ▁को कु म ▁फ ूल ▁र ▁सु के को ▁अ ना र को ▁बी उ ▁हुन् ▁।
▁के हि ▁म न पर् ने ▁व्य ञ् जन हरु ▁मा ▁न रि व ल ▁कि ट ▁, ▁त न्ड ो री ▁आ ल ु ▁, ▁सो या ▁डो सा ▁, ▁प ोड ् ला न् का ई ▁, ▁घु मे का ▁सब ् जि हरु ▁, ▁क पा ल ▁बा क् लो ▁, ▁र ▁प का एको ▁सि मि ▁।
▁आ यर ल्या ण्ड मा ▁द क्ष ी ण पूर् वी ▁ए सि याली हरू ▁सबै भन्दा ▁छिटो ▁व ृद्ध ि ▁भ इ रहेको ▁जा त ीय ▁समूह ▁हो ▁।
▁म सा ला लाई ▁भ ार त बाट ▁कि न् नुभएको ▁थियो ▁र ▁यु रोप ▁र ▁एशिया को ▁वरि प री ▁का रो बार ▁गरिएको ▁थियो ▁।
▁द ाल ▁, ▁च ाम ल ▁, ▁ग हु ँ को ▁आ टा का ▁वि भि न्न ▁प्रकार ▁आ जक ल ▁खा ई ने ▁मुख्य ▁ख ान मा ▁पर् छ न ▁.
▁ब्र ाह ् म ण ▁आफ ्नो ▁शा का हा री ▁व्य ञ् जन को ▁लागि ▁प्र सि द्ध ▁छ ▁, ▁खा स ग री ▁साम ब र ▁र ▁रा स मको ▁प्रकार हरू ▁।
▁पछि को ▁व्य ञ् जन ▁पछि ▁सं स्क ृति हरू बाट ▁प्रभाव ित ▁भयो ▁जो ▁आ ध ु न िक ▁उ ज ब े कि स्ता न को ▁क्षेत्र ▁देखि ▁क श ् म ी र ▁द्वारा ▁क श ् म ी र को ▁आ क्रमण सँग ▁आ ए ▁।
▁लक्ष्य द् वी प का ▁प क व ान हरूमा ▁के र ला को ▁पा क वि द ्या को ▁प्रभाव ▁न िक ै ▁ग ह न ▁छ ▁, ▁किन की ▁यो ▁टा प ु ▁के र ला को ▁सम ि प ▁छ ▁।
▁यो ▁ब ्य न् जन ▁अ रु ▁ब िर् या नी हरु ▁भन्दा ▁न िक ै ▁फरक ▁छ ▁।
▁आ ं ध ्र ▁प्र देश को ▁भ ो जन ▁, ▁म स ला हरूको ▁अधिक ▁प्रयोग ▁त था ▁द क्षि ण ▁भ ार त ीय ▁परि कार मा ▁जस्तै ▁इ म ली ▁प्रयोग को ▁लागि ▁प्र ख्या त ▁छ ▁।
▁मध्य ▁पूर्व मा ▁देखि ने ▁भ ार त ीय ▁पा क ▁दृश्य ▁यी ▁द ेश मा ▁भएको ▁भ ार त ीय ▁ड ाय स् पो रा ▁द्वारा ▁एक द म ै ▁प्रभाव ित ▁छ ▁।
▁को दो गु ▁ज िल् ला ▁म सा ले का ▁सु ँग ु र को ▁प ोर् नि श ▁क री व का ▁लागि ▁चि नि न्छ ▁, ▁जब कि ▁त रा ई ▁क र् ना टक ▁सम ु द ्री ▁खा ना ▁मा ▁मा हिर ▁हुन्छ ▁।
▁ठ े कु वा ▁च िन ी ▁, ▁ग हु ँ ▁, ▁पि ठ ो ▁र ▁न रि व ल का ▁टुक्रा हरू बाट ▁ब ने को ▁एक ▁प्रकारको ▁मि ठ ो ▁खा ना ▁हो ▁।
▁लक्ष्य द् वी प का ▁मा नि स हरूले ▁धेरै ▁मात्र ामा ▁न रि व ल ▁प ानी ▁पि उँ छ न् ▁, ▁जुन ▁द ्व ी पमा ▁सबै भन्दा ▁प्र च ु र ▁मात्र ामा ▁वा यु युक्त ▁पे य ▁हो ▁।
▁इ न्द ो र को ▁स्ट ्री ट ▁( ▁स ड क ▁) ▁खा ना ▁प्र ख्या त ▁छ ▁त्य स्ता ▁प स ल हरु ले ▁जुन ▁क य ौ ं ▁पी ढ ़ ी द ेख ि ▁सं चाल न मा ▁छन् ▁।
▁म ला वी ▁व्य ञ् जन ▁को ▁अ द् व ित ीय ▁स् वाद ▁म ला वी ▁म सा ला ▁, ▁न रि व ल ▁र ▁को क म ▁को ▁उपयोग ▁ले ▁गर्दा ▁आ उ छ ▁।
▁स् वाद को ▁लागि ▁ह रियो ▁सा ग पात ▁र ▁ज रा हरूको ▁प्रयोग ▁गु ज रा ती ▁र ▁द क्षि ण ▁भ ार त ीय ▁व्य ञ् जन मा ▁सामान्य ▁हो ▁।
▁उ नि हरू ▁ र् पा य ▁बि ह ान को ▁ना स्ता मा ▁चि या ▁वा ▁क फ ि ▁पि उन ▁रू च ाउ छ न ▁, ▁य द ्य पि ▁खा ना ▁प्राथमिकताहरू ▁क्षेत्र ीय ▁रूपमा ▁भिन्न ▁हुन्छ ▁।
▁भ ार त को ▁पार म्प रिक ▁बि ह ान को ▁भ ो जन ले ▁सामान्य त या ▁द क्षि ण ▁र ▁पूर्व मा ▁भा त ▁र ▁उत्तर मा ▁सि ं गो ▁ग हु ँ को ▁रो टी हरु ▁मुख्य ▁खा ना को ▁रूपमा ▁समावेश ▁गर्दछ l
▁प र म्प रा गत ▁रूपमा ▁, ▁कि ▁त ▁स त ह मा ▁ब स् दा ▁वा ▁धेरै ▁क म ▁दि शा ▁या ▁कु शन मा ▁हुँदा ▁भ ार त मा ▁भ ो जन ▁खा ए ▁।
▁पार म्प रिक ▁सर् भि ङ्ग ▁शैली ▁क्षेत्र ▁अनु सार ▁भ ार त भर ▁फरक ▁पर् छ ▁।
▁द ही ▁खा ना मा ▁राख ्नु ▁सामान्य ▁प्र च लन ▁हो ▁, ▁जुन ▁म सा ले दा र ▁खा ना लाई ▁वि ल य ▁गर्ने ▁एउटा ▁तरिका ▁हो ▁।
▁अडियो ▁ज ै क मा ▁एक ▁चौ थ ो ▁घ ण् टी ले ▁यो ▁अति रि क्त ▁जानकारी ▁लि न्छ ▁।
▁सबै ▁i P h one ▁का ▁मोड ेल हरूमा ▁लि ख ित ▁कागजात हरू ▁र ▁US B ▁के बल मा ▁डक ▁के ने क्टर ▁हुन्छ ▁।
▁सबै ▁संस्करण मा ▁आई फ ोन लाई ▁एक ▁आ उट लेट बाट ▁च ार् ज ▁गर्न ▁दि ने ▁एक ▁US B ▁पा व र ▁ए डे प् टर ▁, ▁वा ▁" ▁द ी वा र ▁च ार् जर ▁" ▁समावेश ▁छ ▁।
▁लग भ ग ▁सबै ▁इन प ु ट ▁ट च ▁स् क ्री न ▁मार्फत ▁दि इ न्छ ▁, ▁जसले ▁बहु ▁- ▁स् पर् श ▁प्रयोग ▁गरी ▁ज टि ल ▁इ शा रा हरू ▁बु झ ् दछ ▁।
▁एक ▁बहु ▁प्रकार्य ▁खोल् ने ▁/ ▁बन्द ▁गर ने ▁बटन ▁उपकरण को ▁माथि ▁स्थ ित ▁हुन्छ ▁।
▁आई फ ोन को ▁मा र्क ेट ि ं ग ▁" ▁, ▁अर्थ ात ▁यसले ▁न ▁कि ▁सम् ब ाह क ले ▁सफ्टवेयर ▁अनु मो द न लाई ▁, ▁र ▁बि स्ता रित ▁सुरक्षा ▁प्या च हरु लाई ▁नियन्त्रण ▁गर्नेछ ▁.
▁ए न्ड ्रो इ ड ▁; ▁य द ्य पि ▁ने क्स स ▁र ▁पिक्सेल का ▁उपकरण हरूले ▁सञ्चालन ▁प्रणाली ▁अप ड ेट का ▁लागि ▁दुई ▁वर् ष ▁र ▁सुरक्षा को ▁लागि ▁त ीन ▁थप ▁वर् ष को ▁ग ्या रे ण् टी ▁दिइएको ▁छ ▁।
▁यो ▁प्रवि धि को ▁कस री ▁प्रयोग ▁गरिनेछ ▁भन्ने ▁उदाहरण को ▁बारे ▁फोटो लाई ▁पूर्वावलोकन ▁गर्न ▁र ▁यसलाई ▁लि न को ▁लागि ▁थि च् ने ▁स्क्रिन ▁थि च् दा ▁ह ल ु का ▁रूपमा ▁थि च् दछ ▁।
▁ए प्प ल ले ▁आई फ ोन मा ▁यू ट ्य ू ब ▁भि डी यो हरू ▁हेर्न को ▁लाग ी ▁एक ▁फरक ▁अनुप्रयोग ▁पनि ▁विकास ▁गर्यो ▁, ▁जसले ▁एच को ▁प्रयोग ▁गरि ▁इन् को डिङ ▁पछि ▁भिडियो हरू ▁स्ट्रि म ▁गर्दछ ▁।
▁चि निया ▁उप भ ो क् ता हरूको ▁बि च मा ▁सु न ▁बि ला सी ▁उत् पादन को ▁लो क प ्रिय ▁चिन्ह ▁हो ▁भन्ने ▁थ ाह ा ▁पा ए पछि ▁ए प्प ल ले ▁ग ोल् ड ▁मोड ेल ▁बना यो ▁।
▁न िक ट ता ▁से न्स र ले ▁कल को ▁समय मा ▁यन्त्र को ▁न ज िक ै ▁हु दा ▁प्रदर्शन ▁र ▁ट च स्क्रि न ▁नि ष् क्रि य ▁गर्दछ ▁। ▁.
▁यो ▁कार्यक्रम को ▁ल क्ष को ▁एक ▁विशेष ▁प क्ष ▁भने को ▁बाह क ▁प स ल हरु ▁भन्दा ▁ए प्प ल को ▁प स ल हरु मा ▁आई फ ोन ▁कि न्ने ▁ग्र ाह क हरुको ▁सं ख्या ▁बढ ाउनु ▁हो ▁.
▁अस ि स् टि भ ट च ▁आई ओ एस ▁उपकरण को ▁बहु ▁- ▁ट च ▁स्क्रिन ▁तपाई ं को ▁अन ौ ठ ो ▁भ ौ तिक ▁आवश्यक ता हरूमा ▁अनुकूल न ▁गर्न ▁मद्दत ▁गर्दछ ▁।
▁ए प्प ल को ▁वा रे ण् टी ले ▁प ानी बाट ▁हुने ▁क्ष ति लाई ▁न स मेट ्ने ▁हु ना ले ▁क र्म चा री हरूले ▁म र्म त ▁वा रे ण् टी ▁वा ▁सट्टा ▁दि ने ▁वा रे ण् टी ▁अनु मो द न ▁गर्नु भन्दा ▁अगाडि ▁सूचक हरूको ▁जाँच ▁गर्छ न् ▁।
▁किनभने ▁केही ▁अनुप्रयोग हरूले ▁प्रयोगकर्ता ▁जानकारी ▁त ेस ्रो ▁- ▁प क्ष ▁वि ज्ञ ाप न दा ता हरूलाई ▁अनुमति ▁बिना ▁नै ▁दि इ र हेका ▁थि ए ▁।
▁एस डी के ▁रि ली ज ▁गर्नु ▁अघ ि ▁, ▁त ेस ्रो ▁प क्ष हरूलाई ▁स फा री ▁मार्फत ▁च ल् ने ▁" ▁वेब ▁अनुप्रयोग हरू ▁" ▁डि ज ाइन ▁गर्न ▁अनुमति ▁दि एको ▁थियो ▁।
▁ड बल ▁- ▁ट्या प िङ ले ▁व ाइ ड स्क ्री न ▁र ▁फ ुल स्क ्री न ▁भि डिया े बी च ▁स्वी च ▁गर्छ ▁।
▁An a aw as he k ▁th a au ▁m a a ▁pan i ▁b ik ret a a ▁h ar u ▁le ▁p ra ay a ▁k h ar idd a ar ▁k o ▁sub id h a a ▁k o ▁l a ag i ▁activ ation ▁pr ad a an ▁g ar ch a ▁.
▁उदाहरण का ▁लागि ▁, ▁यदि ▁कल ▁प्राप्त ▁हुँदा ▁सङ्ग ी त ▁ब जि रहेको ▁छ ▁भने ▁सङ्ग ी त ▁फे ड ▁आ उट ▁गर्छ ▁, ▁र ▁कल ▁समाप्त ▁भएको ▁बेलामा ▁फर् कि न्छ ▁।
▁उदाहरण ▁को ▁लाग ी ▁, ▁व्या पा र मा ▁बि ज्ञ ाप न मा ▁राख ि एका ▁प्रा य ः ▁फोन बाट ▁ज ानी ▁- ▁ज ानी ▁क्या म रा ▁झ िक िएको ▁थियो ▁अ थ वा ▁ग ी त ▁ब ज् ने ▁र ▁खेल हरु ▁खे ल् न ▁मिल् ने ▁क्ष म ता ▁हट ाइएको ▁थियो
▁अ ाइ अ ो ए स् ▁उपकरण ▁व ् ही ल चे यर मा ▁माउन्ट ▁गर्दा ▁पनि ▁जे स्टर हरू ▁जस्तै ▁घुमा उन ▁र ▁ह ल् ाउन ▁सकिन्छ ▁।
▁सह ाय ता ▁का ▁साथ ▁पहु च ▁भयो ▁भने ▁स्व प रा य ण ता ▁वा ▁ज ् ञ ा ने न्द ्रिय ▁सम्बन्ध ी ▁अन्य ▁सम स्या ▁भएका ▁मा न्छ े ▁लाई ▁त ो कि एको ▁क म ▁( ▁अ थ वा ▁ए प ▁) ▁मा ▁केन्द्र ित ▁र ह न ▁मद्दत ▁मिल् छ ▁I
▁उ न ले ▁सफ्टवेयर ▁र ▁अफ सेट ▁अ रु को ▁उपयोग को ▁लाग ी ▁प्रकाश ित ▁गरे ▁।
▁त थ ाप ि ▁, ▁ए प्प ल ले ▁च ार ▁वर् ष ▁भन्दा ▁बढी ▁पुरानो ▁आई फ ोन ▁को ▁पुनराव ृत् ति ▁लाई ▁समर्थन ▁गरेको ▁छ ▁।
▁यस ▁प्रकार ले ▁यो ▁स त ह ले ▁एउटा ▁वा स्तविक ▁ब स्तु को ▁भ ौ तिक ता ▁लाइ ▁सक्रिय ▁गर्दछ ▁।
▁आई फ ोन ▁ए प्प ल ▁सम् बद्ध ता ▁द्वारा ▁डि ज ़ ाइन ▁र ▁मा र्क ेट ▁गरिएको ▁स् मार् ट फ ोन को ▁एक ▁लाइन ▁हो ▁।
▁यसमा ▁पछ ा डी ▁ब ल् ने ▁से न्स र ▁छ ▁जसले ▁ न् यु न तम ▁प्रकाश मा ▁फोटो ▁ख ि च ्न ▁सक्छ ▁र ▁एउटा ▁ले ड ▁फ् ल्या श ▁छ ▁जुन ▁भिडियो ▁ख ि च् ने ▁अव धि भ रि ▁ब लि रह न ▁सक्छ ▁।
▁यसले ▁वैकल्पिक ▁प्रत्य क्ष ▁प्र सा रण ▁जस्तो ▁वा स्तविक ▁स वा री ▁च ाप को ▁जानकारी ▁दि दै ▁, ▁दुई ▁स्थान ▁बीचको ▁दि शा ▁पनि ▁यसले ▁दिन ▁सक्छ ▁।
▁यसले ▁आ ग ाम ी ▁फोन ▁र ▁फ ेस ट ाइ म ▁कल ▁, ▁नयाँ ▁पाठ ▁सन्देशहरू ▁, ▁नयाँ ▁र ▁पठाइ एका ▁मेल हरू ▁, ▁र ▁क्या ले न्डर ▁घटना हरूको ▁लागि ▁देखि ने ▁र ▁कम्प न ▁अ ल र् ट ▁दु ब ै ▁उ द् धार ▁गर्दछ ▁।
▁यसमा ▁स्वचालित ▁हिज्जे ▁जा च् ने ▁त था ▁स च्या उने ▁, ▁शब्द हरूको ▁अनु मान ▁गर्ने ▁, ▁त था ▁नयाँ ▁शब्द हरू ▁सि क् ने ▁स् फ ु र् त ▁शब्दकोश ▁हुन्छ ▁।
▁यसले ▁फ र्म ले ▁नयाँ ▁मोड ेल हरू ▁ख री द ▁गर्न ▁पुरानो ▁आइ फ ोन का ▁प्रयोगकर्ता हरूलाई ▁प्र स्ट ▁गर्न ▁यो ▁र ण नी ति को ▁रूपमा ▁प्रयोग ▁गरि रहेको ▁छ ▁भ नि ▁वि वाद हरू ▁उत् प ्रे रित ▁गरेको ▁छ ▁।
▁यो ▁फि ट ने स ▁ट ् र्या क िङ ▁उ द्द ेश ्य का ▁लागि ▁पनि ▁प्रयोग ▁गरिन्छ ▁, ▁मुख्य ▁रूपमा ▁एक ▁प ेद ो म ी टर को ▁रूपमा ▁।
▁यो ▁पहिलो ▁आई फ ोन ▁हो ▁जसले ▁आफ ै ▁उच्च ▁गति शी ल ▁दायरा को ▁फोटो ▁ख ि च ्न ▁सक्छ ▁.
▁यसले ▁ई का ई को ▁पा व र ▁बटन को ▁रूपमा ▁सेवा ▁गर्दछ ▁, ▁र ▁फोन ▁कल हरू ▁पनि ▁नियन्त्रण ▁गर्दछ ▁।
▁वा ▁आ उने ▁कल हरूले ▁कल ▁गर्ने को ▁फोटो ▁देख ाउँ छ ▁।
▁समय मा ▁फोन हरूलाई ▁वा ह क ▁र ▁व्यव स ाय िक ▁सीमा को ▁वरिपरि ▁डि ज ाइन ▁गरिएको ▁थियो ▁जुन ▁ब्या न्ड वि ड् थ ▁प्रयोग ▁र ▁ब्या ट ्री ▁जी वन को ▁सम्बन्ध मा ▁रू ढ ि वाद ी ▁थियो ▁।
▁फोन ▁" ▁, ▁ठ ो स ▁ब्र ड ब्या ण्ड ले ▁ब ्रा न्ड को ▁ट्रे ड मार् क ▁आव ेद न ▁फाइल ▁गर्यो ▁।
▁तस् बि र ▁ब्राउ जि ं ग ▁, ▁वेब ▁ब्राउज िङ ▁, ▁र ▁संग ी त ▁बज ाउने ▁समर्थन ले ▁तल मा थ ि ▁र ▁बाँ या ▁वा ▁दायाँ ▁अभि वि न् यास ▁दु व ै ▁समर्थन ▁गर्दछ ▁।
▁पहिला ▁, ▁यी ▁ज ेल ब्रे क ▁गरेको ▁आई फ ोन हरु मा ▁मात्र ▁उपलब्ध ▁थि ए ▁.
▁स फा री ले ▁पूर्वनिर्धारित ▁ए क् स्ट े न् सन हरूको ▁लागि ▁बा हे क ▁फाइल ▁डाउनलोड ▁गर्न ▁दि ँदैन ▁।
▁स्क्रिन मा ▁औ ं ला ले ▁स्व ाइ प ▁गरेर ▁स्क्रोल ▁गर्न ▁सकि एको ▁छ ▁।
▁न िक ै ▁ल मो ▁मेनु को ▁लि स्ट ▁हेर्न ▁, ▁आफ ्नो ▁आ उ ला ले ▁डि स् प् ले ▁मा ▁तल ▁देख ी ▁माथि ▁स्क्रोल ▁गर्दा ▁हुन्छ ▁अ नि ▁फ िर् ता ▁आ उन ▁च ही ▁माथि ▁देख ी ▁तल ▁।
▁द े ब्रे ▁मे रु द ण्ड मा ▁आ वा ज ▁मिला उने ▁सं य न्त्र हरु ▁अवस्थित ▁हुन्छ न् ▁.
▁कुनै ▁त ेस ्रो ▁पार् टी ▁द्वारा ▁आइ फ ोन को ▁लागि ▁डि ज ाइन ▁गरिएको ▁हे ड फ ोन म ▁माइ क्रो फ ोन ▁र ▁क न्ट ्रो ल ▁बटन ▁समा व ेस ▁गरे का ▁हुन्छ न ▁।
▁एक्स े ले रो मि टर लाई ▁त ेस ्रो ▁प क्ष ीय ▁अनुप्रयोग हरू ▁, ▁विशेष त ▁खेल हरू ▁नियन्त्रण ▁गर्न ▁पनि ▁प्रयोग ▁गर्न ▁सकिन्छ ▁।
▁i P h one ▁का ▁प्रा र म्भ िक ▁चरण का ▁मोड ेल हरूको ▁ब्या ट ्री ▁टि क् ने ▁अव धि को ▁थ ु प्र ै ▁प्रवि धि ▁पत्र कार हरूले ▁आ लो चना ▁गरे का ▁छन् ▁किनभने ▁उ क्त ▁अव धि ▁ए प्प ले ▁द ा बी ▁गरे भन्दा ▁अ पर् या प्त ▁त था ▁क म ▁छ ▁।
▁यस ▁भित्र ▁जडान ▁गरिएको ▁ग ाइ रो स्को प ले ▁भिडियो ▁रेकर् ड ▁गर्दा ▁चित्र लाई ▁स्थ िर ▁राख्न ▁सक्छ ▁.
▁क ै पे सि टि व ▁ट च स्क्रि न लाई ▁ना ङ्गो ▁औ ं ला ▁, ▁वा ▁बहु ▁- ▁स् पर् श ▁सं वेदन को ▁लागि ▁ध ै रै ▁औ ं ला हरूको ▁लागि ▁डि ज ाइन ▁गरिएको ▁छ ▁।
▁अद ाल त को ▁आदेश ले ▁त य ▁गरे ▁अनु सार ▁ब ्रा ण्ड को ▁विशेष ▁अधिकार ▁ग्रा डि ए न्ट े सँग ▁छैन ▁।
▁नयाँ ▁त्रु डे फ ▁क्या मे रा ▁प्रणाली को ▁कारणले ▁अगाडि को ▁क्या मे रा सँग ▁पोर्ट ्र ेट ▁मोड ▁र ▁पोर्ट ्र ेट ▁प्रकाश ▁पनि ▁छ ▁।
▁ग्रे सि फ्ट ▁नाम क ▁कम्प नी को ▁ग्रे की ▁आई फ ोन ▁अन् लक र ▁यन्त्र ले ▁आई फ ोन ▁अ नल क ▁गर्न ▁सक्छ ▁.
▁ह्या क र ▁सम ज ले ▁धेरै ▁तरिका हरु ▁प त् त ▁ल गा एको ▁छ ▁, ▁जस म द्ध े ▁धेरै ▁Ap ple ▁ले ▁ब न् चित ▁गरेको ▁छ ▁ज स् ले ▁गर्दा ▁w ar r ant y ▁s ervice ▁प ाउन ▁न िक ै ▁कठ िन ▁अ थ वा ▁अस म्भ व ▁हुन्छ ▁।
▁गृह ▁स्क्रिन ▁कुनै ▁पनि ▁समय मा ▁स्क्रिन ▁तल ▁ह ार्ड वेयर ▁बटन द्वारा ▁पहुँच ▁गर्न ▁सकिन्छ ▁, ▁प्रक्रिया मा ▁खुला ▁अनुप्रयोग ▁बन्द ▁गर्दैछ ▁।
▁आई फ ोन ले ▁सबै ▁उ म ेर का ▁प्रयोगकर्ता हरूलाई ▁आ कर् षित ▁गर्दछ ▁, ▁र ▁उप भ ो क् ता ▁प्रयोग को ▁बा व जु द ▁, ▁आई फ ोन ▁व्यव स ाय िक ▁उ द्द ेश ्य का ▁लागि ▁पनि ▁अ पन ाइएको ▁छ ▁।
▁i P h one ▁ले ▁यसको ▁मि डिया ▁लाइब्रेरी लाई ▁ग ी त ▁, ▁कला कार ▁, ▁एल्बम ▁, ▁भिडियो ▁, ▁प्ले सूची ▁, ▁वि धा ▁, ▁संग ी त कार ▁, ▁प ोड का स्ट ▁, ▁अडियो ब ुक ▁, ▁र ▁संग ्रह हरूका ▁आधार मा ▁वर्ग ीकरण ▁गर्न ▁सक्छ ▁।
▁आइ फ ोन ▁ए प्प ल ले ▁नै ▁बना एको ▁अनुप्रयोग हरूको ▁संग ालो ▁सह ित ▁आ उ छ ▁, ▁र ▁ए प ▁स् टो र ▁मार्फत ▁त ेश ्रो ▁प क्ष को ▁अनुप्रयोग हरू ▁डाउनलोड ▁गर्न ▁सम्भव ▁पार् छ ▁।
▁आई फ ोन मा ▁सम े वेश ▁भएको ▁सफ्टवेयर ले ▁प्रयोगकर्ता लाई ▁क्या मे रा बाट ▁लि एको ▁फोटो हरु लाई ▁अप लोड ▁गर्न ▁, ▁हेर्न ▁, ▁इमेल ▁गर्न ▁दिन्छ ▁.
▁यसलाई ▁अधिक ृत ▁क्या रि यर को ▁साथ ▁फोन को ▁रूपमा ▁सक्रिय ▁नग रू न्ज ेल ▁आई फ ोन ▁सामान्य त या ▁यसको ▁मि डिया ▁प्ले यर ▁र ▁वेब ▁विशेषता हरूमा ▁पहुँच ▁रो क् छ ▁।
▁आई फ ोन ▁एक्स मा ▁हो म ▁बटन ▁छैन ▁तर ▁अनु ह ार को ▁आईडी ▁छ ▁, ▁अनु ह ार ▁चि ने र ▁आ ध िका रिक ता ▁दि ने ▁प द्ध ति ▁.
▁आई फ ोन ▁एक्स मा ▁अनु ह ार ▁पहिचान ▁गर्ने ▁से न्स र ▁प्रयोग ▁गरिएको ▁छ ▁जस लाई ▁ट ्रु द े प् थ ▁( ▁अस ली ▁ग हि रा ई ▁) ▁क्या मे रा ▁प्रणाली ▁नाम ▁दिइएको ▁छ ▁।
▁कुञ्जीपाटी ले ▁कुन ▁शब्द ▁टाइप ▁गर्दै ▁प्रयोगकर्ताको ▁भ वि ष ्य वा णी ▁गर्दछ ▁र ▁यसलाई ▁पु रा ▁गर्न ▁सक्छ ▁, ▁र ▁घटना व स ▁अनु मान ित ▁इ च्छ ाय को ▁क ी हरूको ▁न ज िक ▁थिच िएको ▁क ी हरूलाई ▁सही ▁गर्नुहोस् ▁।
▁ल्या ण्ड स्क ेप ▁मोड े ▁मा ▁कि ▁ह रु ▁ठ ु ला ▁हुन्छ न ▁र ▁उ नी हरु ▁बीच ▁को ▁दु री ▁पनि ▁धेरै ▁हुन्छ ▁, ▁जुन ▁के व ल ▁सी मित ▁अनुप्रयोग हरूले ▁समर्थन ▁गर्छ न ▁।
▁स ै द् धा ं तिक ▁रु प ले ▁य ि ▁दो ष हरु लाई ▁कु टी ल ▁उ द्द ेश ्य का ला ग ि ▁पनि ▁प्रयोग ▁गरिएको ▁हुन ▁सक्छ ▁।
▁ओ रि ज िनल ▁आई फ ोन ▁मो ब ाइल ▁फोन ▁उ द् योग को ▁लागि ▁" ▁क ्रा ं ति कारी ▁" ▁र ▁" ▁खेल ▁- ▁परिवर् त क ▁" ▁को ▁रूपमा ▁वर्णन ▁गरिएको ▁थियो ▁।
▁त्यहाँ ▁फोन ▁कल हरूको ▁बेला ▁ए यर पि स को ▁रूपमा ▁कार्य ▁गर्ने ▁स् क ्री न को ▁माथि ▁एक ▁अति रि क्त ▁ला उ ड स्प ीक र ▁छ ▁।
▁यी ▁सूचक हरू ▁द ैन िक ▁प्रयोग मा ▁आ उ दा ▁, ▁प्रयोगकर्ताको ▁प सि ना ले ▁, ▁बा थ रु मको ▁वा फ ले ▁र ▁अन्य ▁वा ता वा र निय ▁आ द ्र ता ले ▁सक्रिय ▁हुन ▁सक्छ न ▁।
▁सि म ▁एक ▁ट्रे ▁मा ▁ब स् छ ▁जस लाई ▁उपकरण को ▁श ीर् ष ▁मा ▁एक ▁स् ल ॉ ट ▁भित्र ▁हाल ि न्छ ▁।
▁समूह को ▁प्र व क् ता ले ▁यस ो ▁भने ः ▁" ▁ह ाम ी ▁आ शा ▁गर्दछ ौ ं ▁कि ▁यो ▁अन्त त ः ▁फि ं ग र प ्रि न्ट ▁बा यो मेट ्र िक को ▁बारेमा ▁भ ्रम ▁भएका ▁मा न्छ े लाई ▁आ राम ▁गर्न ▁चाह न्छ ▁।
▁प्रयोग ▁क र् ता ले ▁स् टा ण्ड र्ड ▁भ ्य ू ▁अ थ वा ▁जुम ▁गरेको ▁भ ्य ू मा ▁छ नो ट ▁गर्न ▁सक्नुहुन्छ ▁.
▁प्रयोगकर्ताले ▁सन्द ेस ▁सह ित ▁जवाफ ▁दिन ▁सक्छ न ▁अ थ वा ▁पछि ▁फोन ▁गर्न ▁सम् झ ाउने ▁अनु स् मा रक ▁सेट ▁गर्न ▁सक्छ न ▁।
▁प्रयोग ▁क र् ता ▁ले ▁दु इ टा ▁औ ला ▁घ रि ▁न ज िक ▁घ रि ▁टा डा ▁ला दै ▁फोटो ▁जुम ▁गर्छ ▁, ▁स फा री ▁जस्तै ▁I
▁भि डी यो लाई ▁आइ फ ोन मा ▁सानो ▁बना एर ▁यु ट ू ब ▁वा ▁अ रु ▁सर् भी स मा ▁अप लोड ▁गर्न स कि न्छ ▁.
▁तिन ले ▁लग भ ग ▁सबै ▁स् मार् ट फ ोन ▁सूचना हरू ▁पढ्न ▁सक्छ न् ▁, ▁जस मा ▁एस एम एस ▁, ▁स्थान ▁, ▁ई ▁- ▁मेल ▁, ▁र ▁टिप्पणी ▁ल गा य त ▁पर्दछ न् ▁।
▁यो ▁सु वि धा लाई ▁' ▁फ ्रि क् वे न्ट ▁लो के स न्स ▁" ▁भ नि न्छ ▁र ▁यसलाई ▁सु चा रु ▁राख्न प नि ▁सकिन्छ ▁वा ▁बन्द ▁गर्न प नि ▁सकिन्छ ▁।
▁अ रु ▁जि ए स् ए म् ▁फोन हरु ज स्तो ▁नभ ई ▁, ▁को ड ▁हा ले र ▁फोन लाई ▁आ ध िका रिक ▁रुपमा ▁अ नल क ▁गर्न ▁सकि दैन ▁।
▁अज्ञात ▁मूल ▁अनुप्रयोग हरू ▁" ▁ज ेल ब ्रो कन ▁" ▁फोन का ▁लागि ▁पनि ▁उपलब्ध ▁छन् ▁।
▁उपयोग कर्ता हरूले ▁डक बाट ▁प्रतिमा हरू ▁थप्न ▁र ▁मे टाउन ▁सक् नेछ न् ▁, ▁जुन ▁हरेक ▁हो म ▁स्क्रिन मा ▁पनि ▁समा न ▁हुन्छ ▁।
▁प्रयोगकर्ता हरूले ▁कुनै ▁पनि ▁समय मा ▁वेब ▁क्लिप ▁त था ▁त ेस ्रो ▁प क्ष का ▁अनुप्रयोग ▁मे टाउन ▁सक्छ न् ▁, ▁र ▁आइ ट ्यु न्स बाट ▁निश्चित ▁अनुप्रयोग ▁मात्र ▁सार्न ▁रोज ्न ▁सक्छ न् ▁।
▁भोल्युम ▁नियन्त्रण ▁सबै ▁आई फ ोन ▁मोड ेल को ▁ब या ▁साइ ड मा ▁र ▁आइ प ड को ▁अनुप्रयोग मा ▁स् लाइ डर को ▁रूपमा ▁अवस्थित ▁छन् ▁।
▁ह ाम ी ले ▁क हिले ▁पनि ▁ह ाम्रो ▁सर्भरमा ▁कुनै ▁स र कारी ▁पहुँच ▁दि एका ▁छैन ौ ँ ▁।
▁आई फ ोन ▁एक ▁मानक ▁दृश्य ▁सेटिङ मा ▁राख ् दा ▁, ▁प्रतीक ▁सामान्य ▁आकार ▁हो ▁र ▁पाठ ▁त्य हि ▁नै ▁र ह न्छ ▁।
▁ग ै र ▁- ▁स्व ीक ृत ▁त ेस ्रो ▁- ▁प क्ष ▁समाधान हरु ▁भए प नि ▁आइ फ ोन ले ▁आ ध िका रिक ▁रुपमा ▁o b ex ▁file ▁trans fer ▁pr otocol ▁लाइ ▁सह योग ▁गर्दैन ▁।
▁बढ ा एर ▁हे र्ने ▁विकल्प ले ▁गर्दा ▁स् क ृ नका ▁आइ कन ▁र ▁अक्षर हरु ▁ह ल् का ▁ठ ु ला ▁हुन्छ न ▁।
▁तपाई ं ▁आ गमन ▁कल ▁र ▁अ ल र् ट का ▁लागि ▁एक ▁L E D ▁लाइ ट ▁फ् ल्या श ▁सेट ▁गर्न ▁सक्नुहुन्छ ▁।
▁प्रमाणीकरण ▁प्राप्त ▁गर्न को ▁लागि ▁लाग त ▁प्रभाव ी ▁तरिका ▁भने को ▁, ▁क म ▁दर मा ▁, ▁त्यो ▁क् ल म ▁साम ेल ▁हुने ▁र ▁पाठ ्य क्रम ▁स का उने ▁.
▁अ य क् टि भ ▁ड ु ब् ने ▁मा नि स हरु ▁प ानी ▁लि दै ▁छन् ▁, ▁प ानी ▁माथि ▁आ उने ▁क्रममा
▁Y es b a a he k ▁, ▁d her ai ▁s th a an i y a ▁ ud h w a ar ▁to l i h ar u ▁m a a ▁e k ▁w a a ▁b ad h i ▁pr ak op ▁e k a ai ▁h ar u ▁ch h an ▁j as l a ai ▁des b h ar ▁k ata ip an i ▁th ul a a ▁b a ad h i ▁k o ▁a w as th a a ▁m a a ▁b ol a a en a ▁s ak in ch h a ▁.
▁कुनै ▁प ौ डी ▁खेलाडी लाई ▁सम स्या ▁परे को ▁कुरा ▁निर्धारण ▁भए पछि ▁उ नी हरू हरूले ▁जी वन र क्ष क ▁वा ▁अरू को ▁जी वन मा ▁कुनै ▁अस र ▁न हु ने ▁गरी ▁मद्दत ▁गर्ने ▁प्रयास ▁गर्छ न् ▁।
▁अवस्था हरू सँग ▁सामा ञ् ज स्य ▁गर्न ▁न सक् ने ▁एक ▁अ श क्त ता ▁( ▁क म जो र ▁प ौ डी बा ज को ▁साथ मा ▁कठ ीन ▁प ौ डी ▁) ▁।
▁द क्षि ण ▁अफ्रिका का ▁सम ु द ्री ▁त ट हरू ▁स्वतन्त्र ▁वा ▁नि जी ▁कम्प नी हरूलाई ▁सम् झ ौ ता ▁गरेर ▁दि इ न्छ ▁।
▁सम ु द ्र को ▁जी वन ▁र क्ष क हरू ▁सामान्य त या ▁स्थानीय ▁स र कारी ▁प्रा धिक रण हरूले ▁कार्य र त ▁छन् ▁र ▁वर् ष भ रि ▁सम ु द ्री त या ▁ग श ् ती ▁गर्छ न् ▁।
▁प्रभाव कारी ▁क म् यु न िक ेश न ▁जी वन प क्ष ी हरूका ▁लागि ▁अ त ्याव श्यक ▁छ ▁र ▁तिनी हरूले ▁सि ठ ् ठ ी ▁, ▁दुई ▁- ▁तरिका को ▁रे डियो हरू ▁, ▁मे गा फ ोन हरू ▁वा ▁स िग ्न ल ▁फ् ले यर हरूको ▁पनि ▁प्रयोग ▁गर्न ▁सक्दछ न् ▁।
▁आ पात का ली न ▁ओ क्सी जन ▁प्रशा सन ▁- ▁सा ं स द ▁र ▁ह ृ द य ▁आ पात ▁स्थिति सँग ▁पी ड ित हरूको ▁लागि ▁आ पात का ली न ▁ओ क्सी जन ▁थ े रे पी ▁प्र दान ▁गर्दछ ▁।
▁प्राथमिक ▁उप चार ▁- ▁लाइ फ ▁ग ार्ड हरु ले ▁सुरु मा ▁आफ ु लाई ▁कस रि ▁र गत ▁बाट ▁सर् ने ▁रो ग बाट ▁बच ्ने ▁भन्ने ▁कुरा ▁जा न् नु ▁ज रु रि ▁हुन्छ ▁।
▁सार्वजनिक ▁प ौ डी ▁सत्र हरूको ▁लागि ▁प ौ डी ▁पो ख री मा ▁स्वा स्थ ्य ▁त था ▁सुरक्षा को ▁प्रबन्ध ▁निय मा व ली मा ▁एच एस इ ले ▁पूर्ण ▁जी वन र क्ष क ▁योग्य ता ▁सि फा रि स ▁गरेको ▁छ ▁।
▁क्या ना ड ामा ▁, ▁लाइ फ ग ार्ड ▁र ▁सह ायक ▁लाइ फ ग ार्ड लाई ▁क्या ना डा को ▁प्रा ण ब च ाउ ▁समा ज ▁वा ▁क्या ना डा ▁रे ड ▁क्र स ले ▁प्रमाण ित ▁गरेको ▁हुन्छ ▁.
▁के हि ▁क्षेत्र ा धि कार हरूमा ▁, ▁जी वन र क्ष क हरूले ▁ना सो फ्रे यन ग ेल ▁वा यु या न ▁र ▁ओ रो फ्रे य न्ज ेल ▁वा यु या न हरूको ▁प्रयोग ▁गर्न ▁सक्छ न् ▁।
▁को प ेन हे ग न मा ▁को प ेन हे ग न ▁नग र पा लि का ले ▁चला एको ▁ट ी म ▁आधारित ▁जी वन क्ष क ▁सेवा ▁छ ▁।
▁ड ेन मार् क मा ▁जी वन र क्ष क का ▁सेवा हरू ▁दुई व टा ▁मुख्य ▁समूह मा ▁विभाजन ▁गरिएको ▁छ ▁।
▁इ र ान मा ▁जी वन ▁बच ाउने ▁सं स्थ ा ▁द ी ▁इ र ान ▁लाइ फ ▁से भि ङ ▁अ र्ग न ाइज ेश न ▁हो ▁।
▁ न् यु ज िल् या न्ड ▁मा ▁जी वन र क्ष क ▁भने र ▁धेरै ▁जस ो ▁स्वि मि ङ्ग ▁पू ल ▁को ▁लाइ फ ग ार्ड ▁लाई ▁बु झ ि न्छ ▁तर ▁यो ▁सब ् द ▁अर्को ▁जी वन र क्ष क ▁को ▁लागि ▁पनि ▁प्रयोग ▁गर्न ▁सकिन्छ ▁I
▁स्प ेन मा ▁जसले ▁जी वन श ै ली मा ▁मा नि स हरूलाई ▁सि का उँ छ ▁र ▁ताल िम ▁दि ने ▁धेरै ▁सं स्थ ा हरू ▁छन् ▁।
▁सं युक्त ▁रा ज ्य ▁अमेरिका मा ▁जी वन र क्ष क हरूलाई ▁प्रमाण ित ▁गर्ने ▁धेरै ▁रा ष्ट ्रिय ▁मा न्य ता ▁प्राप्त ▁सं स्थ ा हरू ▁छन् ▁।
▁यसले ▁सं युक्त ▁रा ज ्य ▁बेला य त ▁, ▁फ ्रा न्स ▁, ▁स्प ेन ▁क्षेत्र हरूलाई ▁लग भ ग ▁बराब र ▁, ▁ज र्म नी ▁, ▁वा ▁अ ला स् का ▁क्षेत्र मा ▁ह ाम ी ▁भन्दा ▁बढी ▁के लाई ▁सं युक्त ▁गरेको ▁छ ▁।
▁अन्त मा ▁, ▁समय ▁निर् धारित ▁गरिएको ▁कार्यक्रम ▁पूरा ▁गर्न ▁प्र शि क्षण मा ▁लाइ फ ग ार्ड सँग ▁क ति ▁समय ▁हुनेछ ▁।
▁लाई फ ग ार्ड हरु ▁प्राथमिक ▁उप चार का ला ग ि ▁नि पूर्ण ▁छन् ▁र ▁एउटा ▁च ा हि ने ▁सामा न ले ▁भ रिएको ▁प्राथमिक ▁उप चार ▁ब क्स प नि ▁उपलब्ध ▁छ ▁।
▁उ द् दा र ▁कार्य को ▁लागि ▁गो ता ख ो र ▁ह रु ले ▁के हि ▁सा धन हरु ▁बो क् नु पर् ने ▁हुन्छ ▁।
▁जी वन ▁र क्ष क हरूलाई ▁वि भि न्न ▁प्रकार का ▁जी वन ▁र क्षा ▁गर्ने ▁क्ष म ता हरूमा ▁प्र शि क्षित ▁गरिन्छ ▁।
▁गो ता ख ो र ▁ह रु लाई ▁त ु रु न्त ै ▁E M S ▁का ▁मा न्छ े हरु लाई ▁सम्पर्क ▁गर्न ▁ताल िम ▁दिइएको ▁हुन्छ ▁।
▁लाई फ ग ार्ड हरु ▁धेरै ▁वि भि न्न ▁प्रकारको ▁प ानी मा ▁ग स्त ी ▁गर्दै ▁गरेको ▁भेट ि न्छ न ▁, ▁र ▁हरेक ▁प्रकारको ▁आफ ्नो ▁विशेष ▁विशेषता हरु ▁, ▁जि म् मे वा री हरु ▁र ▁च ु नौ ती हरु ▁हुन्छ ▁.
▁यी ▁अवस्था हरूको ▁ठ िक सँग ▁समायोजन ▁गर्न को ▁लागि ▁जी वन र क्ष क हरूलाई ▁सबै भन्दा ▁स्व स्थ ▁शा री रिक ▁अवस्थ ामा ▁हुनुपर्दछ ▁।
▁गो ता ख ो र हरु ले ▁वि भि न्न ▁वर्ग ▁र ▁स्थिति मा ▁र हेका ▁प ौ डी ने ▁मा न्छ े हरु लाई ▁हे र् छ न ▁: ▁नि ष् क्रि य ▁भ ै ▁ड ु ब् दै ▁गरे का हरु ▁प ानी मा ▁च ल् दैन न् ▁, ▁अ थ वा ▁आ धा ▁ड ु ब े का ▁हुन्छ न ▁।
▁रोज गा र ▁भए पछि ▁लाइ फ ग ार्ड हरूले ▁प्रा य ः ▁यो ▁जि म् मे वा री ▁लि ने ▁गर्दछ न् ▁, ▁त थ ाप ि ▁तिनी हरू ▁स्व य ं से व क ▁पनि ▁हुने ▁गर्दछ न् ▁।
▁लाई फ ग ार्ड हरु ▁प्रा य ▁प ौ डी न्छ न ▁र ▁यी ▁प ौ डी बा ज लाई ▁छेउ मा ▁आ उन ▁मद्दत ▁गर्छ न ▁.
▁जी वन र क्ष क हरू ▁जस ला र् इ ▁कुनै ▁कम्प नी ले ▁स्थायी ▁रूपमा ▁काम ▁दि एका े ▁छैन ▁, ▁तिनी हरूले ▁प्रा य ▁बि दा का े ▁समय मा ▁प्र मुख ▁सम ु द ्र ▁त ट हरूमा ▁अस्थायी ▁जी वन र क्ष क का ▁रूपमा ▁काम ▁प ाउँ छ न् ▁।
▁लाइ फ से भर हरू ▁आफ ्नो ▁का ं स्य ▁पद क लाई ▁भेट ्न ▁सक्षम ▁छन् ▁जसले ▁तिनी हरूलाई ▁स्व ै च्छ िक ▁सर् फ ▁लाइ भ र् डर को ▁रूपमा ▁योग्य ▁बना उँ छ ▁। ▁.
▁सम स्या हरू ▁प्रत ्या श ित ▁गर्न ▁र ▁सं क ट ला र् इ ▁छि टा े ▁पहिचान ▁गर्न ▁कार्य ▁क्षेत्र ▁र ▁त्यहाँ का ▁प्र या े ग कर्ता हरूमा ▁ध ्या न ▁केन्द्र ित ▁राख ी ▁अव ला े कन ▁गर्नु हा े स् ▁।
▁धेरै ▁अव का श ▁केन्द्र हरु मा ▁आफ ्न ै ▁तास ▁र ▁अनु शि क्ष क ▁हुन्छ न् ▁जो ▁जी वन र क्ष क हरु लाई ▁घ र म ै ▁प्र शि क्षण ▁दि ने ▁काम ▁गर्छ न् ▁।
▁सामान्य ▁प ौ डी वा ज ▁ति ▁हुन ▁जस लाई ▁अ रु को ▁सह योग ▁च ा हि दैन ▁र ▁आफ ै ▁मध्यम ▁झ ड् का ▁दि एर ▁प ौ ड िन ▁सक्छ न ▁।
▁धेरै ज सो ▁, ▁l a ▁c ert ification ▁पा एका ▁वि द ्या र्थ ी हरु ले ▁दिन ▁- ▁दिन ै ▁व्य स्त ▁सत्र को ▁बेला ▁काम ▁गर्नु ▁पर् छ ▁।
▁अन्य ▁उपकरण मा ▁साम ेल ▁छन् ▁, ▁उ द् धार ▁डि ब् ब े ▁, ▁उ द् धार ▁ट ्य ू ब ▁, ▁उ द् धार ▁बोर्ड हरू ▁स्प ाइ नल ▁बोर्ड ▁, ▁ए इ द ी हरु ▁, ▁आ घ ात ▁बै ग ▁, ▁र ▁अ क्स ि जन ▁, ▁तर ▁यसमा ▁मात्र ▁सी मित ▁छैन ▁।
▁पारि श ्रम िक ▁लि ने ▁जि वन र क्ष क ▁एक द म ▁व्य स्त ▁गर् म ी का ▁म हि ना मा ▁सम ु न्द ्री ▁किनारा को ▁ग श ् ती ▁गर्छ न् ▁।
▁रो क थ ाम ▁एउटा ▁प्रभाव कारी ▁सी प ▁हो ▁जुन ▁जि वन र क्ष क का ▁लागि ▁अ त्य न्त ▁मह त्व पूर्ण ▁हुन्छ ▁किनभने ▁यसले ▁ज ली य ▁संर क्ष क को ▁सुरक्षा ▁का य म ▁गर्न मा ▁मद्दत ▁पु र्या उन ▁सक्छ ▁।
▁के हि ▁जी वन र क्ष क हरूलाई ▁आ पात का ली न ▁च िक ित ् सा ▁प्रवि धि हरूको ▁रूपमा ▁आ पात का ली न ▁सेवा ▁प्रणाली को ▁एक ▁अ ं ग को ▁रुपमा ▁प्र शि क्षित ▁गरिएको ▁छ ▁।
▁केही ▁नग र पा लि का हरूले ▁ज ू न ▁र ▁से प्ट े म्बर मा ▁जी वन प द क हरू ▁पनि ▁काम ▁दिन्छ न ▁।
▁प ानी ▁भित्र ▁सि काइ ने ▁के हि ▁सि प ▁ह रु ▁निम्न ▁हुन् ः ▁सक्रिय ▁- ▁पी ड ित ▁उ द् धार ▁- ▁एक ▁स र ल ▁उ द् धार ▁जसले ▁ड ु बि रहेको ▁मा न्छ े लाई ▁सुरक्षित ▁स्थानमा ▁ल्या उ छ ▁।
▁स्ट ्रा ई ड ▁ज म्प ▁प ानी को ▁ग हि रा ई ▁पा ँच ▁फि ट ▁वा ▁बढी ▁भएमा ▁मात्र ▁प्रयोग ▁गर्नुपर् छ ▁र ▁जी वन र क्ष क ▁ज म िन बाट ▁त ीन ▁फि ट ▁भन्दा ▁माथ ी ▁हुन ▁हु न्न ▁।
▁सर् फ ▁लाई फ ▁से भि ं ग ▁न्यू जी ल्यान्ड ▁( ▁ए स् आई ए स् ए न्ज ेट ् ▁) ▁न्यू जी ल्यान्ड मा ▁त टि य ▁सर् फ को ▁जि वन र क्षा लाई ▁ताल िम ▁दिन ▁र ▁व्यव स्थ ित ▁गर्न ▁जि म् मे दा र ▁छ ▁।
▁स्वि मि ं ग ▁पू ल ▁- ▁अध िका ंश ▁भन्दा ▁ठूलो ▁पो ख री ▁, ▁कि ▁त ▁भित्र ी ▁वा ▁बा हि री ▁, ▁जी वन र क्षा द्वारा ▁ग श ् ती ▁गरि नु पर् ने ▁नियम ▁आवश्यक ▁आवश्यक ▁छ ▁।
▁बा चा लाई ▁उत् ता नो ▁पा रे र ▁अर्को ▁पा ख ु रा ▁प ट् टि ▁फ ़ र् का उ नु होस ▁र ▁दु इ ▁औ ला ले ▁छ ात ी मा ▁पा च ▁पटक ▁ध क्का ▁दि नु होस ▁।
▁अ ट ला ं ट िक ▁सि टी ▁सम ु द ्र ▁त ट ▁ग श ् ती ▁सं युक्त ▁रा ज ्य ▁अमेरिका मा ▁सबै भन्दा ▁पुरानो ▁सक्रिय ▁सम ु द ्र ▁त ट ▁ग श ् ती ▁हो ▁।
▁सम ु द ्र ▁त ट ▁जी वन र क्ष क हरू ▁, ▁जस लाई ▁स्व ै च्छ िक ▁आधार मा ▁सम ु द ्र ▁त ट ▁प्रशा सक हरू द्वारा ▁स्थाप ित ▁गरिएको ▁छ ▁( ▁ज ्या दा तर ▁विषय हरूमा ▁नग र ▁प ाल िका ▁) ▁।
▁Br it ish ▁Can o e ▁Un ion ▁संग ▁U K ▁मा ▁का न् यो ▁लाइ फ ़ ् ग ार्ड ▁इ का ई ▁छ ▁जस लाई ▁B C U ▁लाइ ग ार् ड् ले ▁ब ्य ब स्थापन ▁गरे का ▁छन् ▁।
▁त ट हरू ▁व ्याव हा रिक ▁रूपमा ▁यसको ▁सम् पूर्ण ▁लम्बाइ मा ▁बढी ▁नै ▁श ह री क ृत ▁गरिएको ▁छ ▁र ▁प्रत्येक ▁वर् ष ▁ह जार ौ ं ▁पर् य टक हरू ▁यहाँ को ▁भ ्रम ण ▁गर्छ न् ▁।
▁अन्त र् रा ष्ट ्रिय ▁लाइ ट वर् ग ▁सम ु दा य ▁र ▁रो यल ▁स्प ेन ी ▁बच ा व ▁र ▁लाइ फ से भ ▁फे ड रे शन ▁एक ▁प्र मुख ▁संग ठ न ▁हो ▁।
▁यो ▁प्र शि क्षण ▁, ▁उपकरण ▁र ▁जी वन र क्ष क हरूको ▁पो षा क को ▁लागि ▁मानक को ▁स्थापना ▁गर्न ▁उत्तर दा य ी ▁छैन ▁।
▁के ए न् ▁बि ▁आ र् ▁डि ▁वा ▁रे डि न् ग ्स ▁ब ्रि गे ड ▁ड च ▁जी वन र क्ष क ▁सं घ ▁हो ▁।
▁क ेन बोर्ड ले ▁अन्त र् रा ष्ट ्रिय ▁क प डा ▁शैली को ▁लग ाउँ छ ▁जुन ▁प हे ं लो ▁/ ▁रातो ▁हुन्छ ▁।
▁लाई फ ग ार्ड हरु ले ▁ड च ▁सम ु द ्री ▁त ट लाई ▁सुरक्षित ▁र ख ्नु का ▁साथ ै ▁अ रु ▁शहर हरु का ▁ठ ु लो ▁प ानी को ▁भ न्ड ार हरु ▁जस्तै ▁तल ब को ▁सम े त ▁सुरक्षा ▁गर्दछ ▁।
▁रा ष्ट ्रिय ▁पु ल ▁जी वन र क्ष क का े ▁या े ग ्य ता ▁रा े यल ▁लाइ फ से भि ङ ▁समा ज ▁( ▁अ ार एल एस एस ▁) ▁का े ▁त र् फ बाट ▁या े ग ्य ▁जी वन र क्ष क हरूका े ▁सं स्थान ▁( ▁इन् स् टि च ्यु ट ▁अफ ▁क् व ाल ि फ ाइ ड ▁लाइ फ ग ार् ड् स ▁- ▁अ ाइ क् यु एल ▁) ▁ले ▁प्रशा स ित ▁गर्दछ ▁।
▁बच ्च ा को ▁लागि ▁प्या ड ▁लग ाउने ▁तरिका ▁व य स्क हरूको ▁जस्तै ▁नै ▁हो ▁।
▁यो ▁योग्य ता ▁मू ल्या ङ कन ▁गरेको ▁दिन ▁देख ी ▁ठ ्या क्क ▁२ ▁वर् ष को ▁लाग ी ▁मा न्य ▁हुन्छ ▁.
▁त्यहाँ ▁के हि ▁व्यव स ाय िक ▁सं स्थ ाह रु ▁छन् ▁जसले ▁मा रि ना ▁स् टा फ ▁उपलब्ध ▁गर ाउने ▁देखि ▁काम को ▁लागि ▁ज हा ज ▁दि ने ▁ज स्ता ▁समा न ▁सेवा ▁प्र दान ▁गर्छ न ▁।
▁तपाईँ ▁जी वन र क्ष क ▁ब न् नु ▁अघ ि ▁तपाईँलाई ▁च ार ▁फरक ▁मा प द ण्ड हरू ▁पूरा ▁गर्नुपर्ने ▁हुन्छ ▁।
▁रे ड ▁क्र स ▁जी वन र क्ष क ▁कार्यक्रम ▁द ेश ▁भ र का ▁धेरै ▁प्रा न्त हरु मा ▁स्वीकार ▁गरिएको ▁छ ▁।
▁य िन ी हरू ▁अनु भ वी ▁लाइ फ ग ार्ड ▁या ▁जी वन र क्ष क हरु ▁हुन् ▁जसले ▁प्र शि क्षण ▁दिन ▁र ▁स्थिति ▁निर्धारण ▁गर्न ▁थप ▁प्र शि क्षण ▁लि एका ▁हुन्छ न् ▁।
▁यी ▁क् ल ब हरूले ▁नयाँ ▁सदस्य हरूलाई ▁जी वन क्ष क ▁पद मा ▁उ नी हरु ▁को ▁नि पर ▁र ▁ज ू नि यर ▁जी वन र क्षा ▁पु र स् कार ▁कार्यक्रम ▁अनु सार ▁भ र् ती ▁गर्दछ ▁।
▁यी ▁कम्प नी हरु ले ▁ब ार् ष िक ▁रुपमा ▁स्थानीय ▁नग र पा लि का ▁/ ▁स र कार लाई ▁टे न्डर ▁प ेश ▁गर्दछ न ▁।
▁खुला ▁प ानी ▁सर् फ ▁प्र शि क्षण मा ▁मानक ▁सं युक्त ▁रा ज ्य ▁ले फ् टे सि भ ▁संग ठ न ▁हो ▁।
▁बा स् स ेर वा च ▁( ▁प ानी ▁घ डी ▁) ▁ज र्म न ▁रातो ▁क्र स को ▁एक ▁विभाजन ▁हो ▁।
▁उ नी हरूले ▁ठू ला ▁प ानी ▁ज हा ज ▁जस्तै ▁उ ड ्न ▁योग्य ▁ज हा ज ▁, ▁व्यक्तिगत ▁प ानी ▁ज हा ज हरू ▁वा ▁ह ॉ व र ▁ज हा ज हरूको ▁प्रयोग ▁पनि ▁गर्न ▁सक्छ न् ▁। ▁.
▁अधिक ▁सह ाय ता ▁चाह िन ▁वा ▁न च ाह िन ▁पनि ▁सक्छ ▁।
▁यसले ▁उ नी हरूलाई ▁तिन को ▁पर् य वे क्षण ▁गरिएको ▁क्षेत्र मा ▁अधिकतम ▁दृश्य ता ▁अनुमति ▁दिन्छ ▁र ▁उ नी हरू ▁र ▁उ नि हरूको ▁टो ली ▁बीचको ▁सं चार लाई ▁सु वि धा ▁पु र्या उने ▁गर्छ ▁।
▁सम ु द ्र ▁त ट ▁जी वन प क्ष ी हरूको ▁वि प री त ▁, ▁एक ▁स र कारी ▁अनु मो द ित ▁परी क्षा को ▁साथ सा थ ै ▁एक ▁शा री रिक ▁परी क्षा ▁र ▁पहिलो ▁सह ाय ता ▁परीक्षण को ▁पास ▁गर्नु ▁पर् छ ▁।
▁प्राथमिक ▁उप चार ▁गर्दा ▁जी वन र क्ष क ले ▁आफ ्नो ▁ह ात मा ▁पि ड ित को ▁र गत ▁लाग ्न बाट ▁जो ग ाउन को ▁लागि ▁ले टे क्स ▁प ञ् जा हरू ▁लग ाउनु पर् छ ▁।
▁ए ई डी ▁प्रयोग ▁गर्दा ▁, ▁यन्त्र ▁चाल ू ▁छ ▁भ नि ▁य की न ▁गर्नुहोस् ▁।
▁एक ▁विकास ▁, ▁वेब को ▁विस्तार सं ग ▁, ▁भ र् च ु अ ल ▁संग ्रह ाल य हरु ▁र ▁अन लाइन ▁प्रदर्श नि यो ं को ▁स्थापना ▁हो ▁।
▁सबै ▁संग ्रह ाल य ▁क र्म चा री हरूले ▁संग ्रह ाल य को ▁सं स्थ ा गत ▁लक्ष्य को ▁लागि ▁एक सा थ ▁काम ▁गर्नुपर् छ ▁।
▁सं क लन ▁गर्ने ▁परि चाल क ▁सह ित ▁, ▁ ऊ नी हरूले ▁सं ग्र ाह ल य को ▁सं क लन ▁नी ति लाई ▁का य म ▁गर्छ न् ▁।
▁र ▁न या ▁प रा भ ौ तिक ▁म ्यु जि य म ▁, ▁जस लाई ▁न ेट ▁ न् म् यु जि य म ▁भ नि न्छ ▁, ▁त्य स्तो ▁पनि ▁अ च ेल ▁ब न ाइएको ▁छ ▁।
▁साथ ै ▁अमेरि की ▁द क्षि ण प श्च िम मा ▁भ को ▁त ो म्ब स्त ोन ▁, ▁ए रि जो ना ▁जस्तो ▁जी व ित ▁इतिहास ▁शहर हरू ▁हुन् ▁।
▁एक ▁थप ▁हालै ▁तर ▁सम्बन्धित ▁वि चार ▁ई क म ▁क म् यु नि ष्ट हरूमा ▁प्राप्त ▁भएको ▁छ ▁, ▁जुन ▁फ ्रा न्स मा ▁श ु रु ▁भएको ▁थि थ ो ▁।
▁संग ्रह ाल य ▁कला क ृति हरु ▁र ▁अन्य ▁वस्तु हरूको ▁कला त्मक ▁, ▁सा ं स्क ृति क ▁, ▁ ऐ तिहास िक ▁, ▁वा ▁वै ज्ञ ान िक ▁मह त्व को ▁संग ्रह ▁गर्ने ▁एक ▁सं स्थ ा ▁हो ▁।
▁पु रा त त्व ▁संग ्रह ाल य हरु ▁पु रा ता त्व िक ▁अनु स न्ध ान ▁र ▁खो ज मा ▁विशेष ज्ञ ता ▁रा क् छ न् ▁।
▁पु रा ता त्व िक ▁सं ग्र ाह ल य ▁पु रा ता त्व िक ▁कला क ृति का ▁प्रदर्शन मा ▁विशेष ज्ञ ▁छन् ▁।
▁फ ल स् व रु प ▁, ▁आइ म्या क्स को ▁विषयवस्तु ले ▁सबै ▁उ म ेर का ▁मा नि स हरूका ▁लागि ▁अ झ ▁ग ह न ▁अनु भव ▁प्र दान ▁गर्दछ ▁।
▁अ टो मो ब ाइल ▁संग ्रह ाल य हरू ▁का र ▁प्र श ं सक ▁, ▁सङ्क लक ▁, ▁पार ख ी ▁र ▁परि वा र हरूका ▁लागि ▁हुन् ▁।
▁निर्देश क ▁सम िति का ▁सदस्य हरु ▁प्रा य ▁सं ग्र ाह ल य को ▁लागि ▁प ै सा ▁सक लन ▁गर्ने ▁र ▁सं स्थ ा को ▁प्रति नि ध ित ्व ▁गर्ने ▁काम मा ▁संग ् लग्न ▁हुन्छ न ▁।
▁ट्र स् टी हरूको ▁सम ी ति ▁- ▁सम ी ति ले ▁संग ्रह ाल य लाई ▁नियन्त्रण ▁गर्दछ ▁र ▁संग ्रह ाल य को ▁वित ् त ीय ▁र ▁नै तिक ▁रूपले ▁सु नि श्चित ▁गर्न को ▁लाग ी ▁जि म् मे दा र ▁हुन्छ ▁।
▁ब ाल ▁संग ्रह ाल य हरू ▁य स्ता ▁सं स्थ ा ▁हुन् ▁जसले ▁ब ाल ब ाल िका का ▁लागि ▁अन ौ प चा रिक ▁सि काइ ▁अनु भव हरू ▁उत् प ्रे रित ▁गर्न ▁प्रदर्शन ी ▁र ▁कार्यक्रम हरू ▁प्र दान ▁गर्दछ ▁।
▁सङ्ग्रह ▁व्यव स्थापन ▁- ▁संग ्रह ▁प्रबन्धक हरू ▁मुख्य ▁रूपमा ▁वस्तु हरूको ▁भण्डारण मा ▁र ▁ह्यान्ड ्स ▁अन ▁के र ▁चलाउन का ▁लागि ▁जि म् मे वा र ▁छन् ▁।
▁सी ▁, ▁बेला य त मा ▁ब ्रि टि श ▁संग ्रह ाल य ▁र ▁रा ष्ट ्रिय ▁ग ्याल री ▁, ▁न्यू यो र्क ▁शहर मा ▁कला को ▁मह ान ग री य ▁संग ्रह ाल य ▁र ▁व ेट िक न ▁शहर मा ▁व ेट िक न ▁संग ्रह ाल य हरू ▁।
▁Y i ▁s th ar ▁n ir d h a ar an ▁g ar ne ▁k a ag a j a at ▁h ar u ▁le ▁e k ▁s an st h a ag at ▁w a a ▁r an an it ik ▁y o j ana a ▁, ▁s an st h a ag at ▁n ait ik t a a ▁, ▁k a an un i ▁t ay a ▁, ▁an i ▁s ang ra h a ▁n it i ▁s am a aw es h ▁g ar ch h an ▁.
▁श ि क्ष क ▁- ▁सं ग्र ाह ल य का ▁श ि क्ष क हरु ▁सं ग्र ाह ल य का ▁दर्शक हरु लाई ▁सि का उन ▁जि म् मे वा र ▁छन् ▁।
▁उदाहरण को ▁लागि ▁, ▁ह ेन री ▁फ ोर्ड सं ग ▁या ता यात को ▁क ्य ू र ेट र ▁, ▁सार्वजनिक ▁जी वन को ▁क ्य ू र ेट र ▁, ▁सजा व टी ▁कला को ▁क ्य ू र ेट र ▁, ▁आ दि ▁छन् ▁।
▁यहाँ ▁सामान्य त या ▁संग ्रह ाल य हरु मा ▁हुने ▁पद हरु ▁को ▁एक ▁सूची ▁छ ▁: ▁क ्य ू र ेट र ▁- ▁क ्य ू र ेट र हरू ▁प्रदर्शन ▁पछ ा डी ▁का ▁ब ौ द्ध िक ▁चाल क ▁हुन् ▁।
▁उ न को ▁योजना ▁पूर्ण ▁रूपमा ▁क हिल्यै ▁पूरा ▁भएको ▁थि एन ▁, ▁तर ▁रा ष्ट ्र वाद ी ▁उत् स ाह को ▁प्रति नि धि को ▁रूपमा ▁उ न को ▁संग ्रह ाल य ▁सम्बन्ध ी ▁अव धारण ा को ▁यु रोप भ रि ▁ग हि रो ▁प्रभाव ▁र हेको ▁थियो ▁।
▁ ऐ तिहास िक ▁सं ग्र ाह ल य हरूले ▁ई तिहास को ▁ज ् ञ ान ▁त था ▁यसको ▁वर् त मान ▁र ▁भ वि ष ्य सँग को ▁सा न्द र्भ िक ता लाई ▁सम ेट ् दछ न् ▁।
▁ड ू क ▁को ▁जी वन ▁को ▁या द गा र ▁जी वनी ▁बा हे क ▁, ▁उ न को ▁, ▁दु निया को ▁प्र सि द्ध ▁चित्र हरु ▁संग ्रह प नि ▁श ाम ि ल ▁छ ▁। ▁.
▁वस्तुहरू सँग ▁अन्तर क ृ या ▁गर्न मा ▁जोड ् ▁दि नु का ▁अति रि क्त ▁, ▁ग ाल ू प ले ▁खेलको ▁मा ध्य म बाट ▁सि काइ लाई ▁पनि ▁प्रो त् स ाह ित ▁गरे ▁।
▁यसको ▁वि प री त ▁, ▁वा शि ं ग टन ▁डी ▁. ▁सी ▁. ▁मा ▁र हेको ▁सं युक्त ▁रा ज ्य ▁अमेरिका ▁हो लो क स्ट ▁मेमो रि यल ▁संग ्रह ाल य ▁, ▁उ नी हरूको ▁या द गा र ▁प्रदर्शन ी हरूमा ▁धेरै ▁कला क ृति हरू ▁प्रयोग ▁गरेको ▁छ ▁।
▁सूचना ▁ध ्या न पूर् व क ▁आ कर् षक ▁र ▁पार स्प रिक ▁रुपमा ▁प्रदर्शित ▁गरिन्छ ▁।
▁न िक ै ▁सो च ▁बि चार ▁गरी ▁ब न य िएको ▁स ङ ्र ाह ल य को ▁सुरु वा त ▁भने ▁स ङ ्र ाह ल य ▁फ ाउ न्डर ▁र ▁लाइ ब्रे रि यन ▁J o h n ▁C ot ton ▁D ana ▁ले ▁गरे का ▁हुन ▁।
▁यो ▁अ क्स र ▁सं युक्त ▁रा ज ्य ▁अमेरिका मा ▁पहिलो ▁बच ्च ा हरूको ▁संग ्रह ाल य को ▁रूपमा ▁मा नि न्छ ▁।
▁यो ▁क हिले का ही ँ ▁ड ाय क्रो न िक ▁र ▁सि ं क्रो न िक ▁संग ्रह ाल य हरू ▁बीचमा ▁फरक ▁छु ट ्या उन ▁उपयोग ी ▁हुन ▁सक्छ ▁।
▁ठूलो ▁संग ्रह ाल य हरूमा ▁वि भि न्न ▁क्षेत्र मा ▁क ्यु र ेट र हरू ▁छन् ▁।
▁सं युक्त ▁रा ज ्य ▁अमेरिका मा ▁जी व ित ▁इतिहास ▁संग ्रह ाल य हरूलाई ▁ज ोन ▁डी ▁ज स्ता ▁उ द ्य म ी हरू द्वारा ▁प्रा र म्भ िक ▁रूपमा ▁स्थाप ित ▁गरिएको ▁थियो ▁।
▁पुरानो ▁मालिक हरू ▁ब ित ने ▁ब ित ् तिक ै ▁धेरै ▁पुरानो ▁क् ला सि क्स ▁जी वन मा ▁आ उँ छ न् ▁।
▁धेरै ▁सार्वजनिक ▁संग ्रह ाल य हरूले ▁यी ▁सामा न हरू ▁स्थायी ▁वा ▁अस्थायी ▁प्रदर्शन द्वारा ▁सार्वजनिक ▁प्रदर्शन का ▁लागि ▁उपलब्ध ▁गर ाउँ छ न् l
▁यो ▁क्षेत्र मा ▁विशेष ज्ञ ता ▁भएका ▁लग भ ग ▁सबै ▁ठ ु ला ▁सं थ ान ▁र ▁जसले ▁स्थ ाई ▁प्रदर्शन ी ▁अ थ वा ▁सम र् प ित ▁ग ्याल री ▁गर्छ न ▁उ नी हरु ▁सदस्य हरु ▁मा ▁पर्दछ न ▁।
▁यसको ▁वर् त मान ▁अवस्थ ामा ▁वस्तु ▁संर क्षण ▁भन्दा ▁बढी ▁, ▁तिनी हरूले ▁कला क ृति हरू ▁स्थ िर ▁गर्दै ▁र ▁पहिले को ▁यु ग को ▁स्थिति मा ▁म र म् म त ▁गर्न ▁खो ज् छ न् ▁.
▁धेरै ज सो ▁ब ाल ब ाल िका हरुको ▁सं ग्र ाह ल य ▁ग ै र ▁- ▁ला भ कारी ▁हुन्छ न् ▁र ▁धेरै लाई ▁स्व य म से व क ▁या ▁अ त्य न्त ▁थो रै ▁व ्याव स ाय िक ▁क र्म चा री ले ▁चला एका ▁हुन्छ न् ▁।
▁संग ्रह ाल य ▁ब न्न लाई ▁पहिले ▁संग ्रह ाल य ▁प् ला न ▁च ा हि न्छ ▁जुन ▁सं ग्र ाल य ▁योजना ▁द्वारा ▁निर्माण ▁गरिएको ▁हुन्छ ▁।
▁सबै ▁आकार का ▁संग ्रह ाल य हरूले ▁प्रदर्शन ी ▁निर्माण ▁व्यव स ाय को ▁बाहिर ▁सेवा हरूलाई ▁पनि ▁सम् झ ौ ता ▁गर्न ▁सक्छ ▁।
▁प्रा क ृति क ▁ई तिहास ▁र ▁प्रा क ृति क ▁वि ज्ञ ान का ▁सं ग्र ाह ल य हरूले ▁खा स ▁गरेर ▁प्रा क ृति क ▁सं सार का ▁कार्य हरूको ▁प्रदर्शन ▁गर्दछ न् ▁।
▁अन्य ▁मो ब ाइल ▁संग ्रह ाल य हरू सँग ▁कुनै ▁" ▁गृह ▁साइट ▁" ▁छैन ▁, ▁र ▁उ नी हरूको ▁या त्र ा को ▁प्रस्तु ति को ▁रूपमा ▁या त्र ा ▁प्रयोग ▁गर्नुहोस् ▁।
▁र क फ ेल र ▁र ▁ह ेन री ▁फर् ड ▁अ नि ▁सं ग्र ाह ल य को ▁सं सार मा ▁तिनी हरु ▁बढ ेद ेख ि ▁.
▁वि ज्ञ ान ▁संग ्रह ाल य हरू ▁र ▁प्रा वि धिक ▁केन्द्र हरू ▁वा ▁प्रा वि धिक ▁संग ्रह ाल य हरूलाई ▁वै ज्ञ ान िक ▁उपलब्ध ि हरू ▁, ▁र ▁अ द् भ ु त ▁र ▁तिनी हरूको ▁इतिहास को ▁वरिपरि ▁घुमा उँ छ न् ▁।
▁के हि ▁आव रण ▁इतिहास ▁वा ▁एक ▁विशेष ▁स्थान को ▁विशेष ▁क ्य ू र ेट ो रि यल ▁प ह ल ु हरू ▁; ▁अरू ▁धेरै ▁सामान्य ▁छन् ▁।
▁के हि ▁इतिहास कार ▁र ▁वि द् हरु ले ▁दु र् ल भ ▁सामा न हरु ▁इ जि प्ट ▁, ▁ग्रि स ▁र ▁मध्य ▁पुर् व को ▁हुन् ▁भ न्द ै ▁ब ्रि टि स ▁संग ्रह ाल य को ▁आ लो चना ▁गरे का ▁छन् ▁.
▁त्य स्ता ▁सं ग्र ाह ल य हरूमा ▁थ ु प्र ै ▁कि सि म का ▁वस्तुहरू ▁हुन्छ न् ▁, ▁द स्ता वे ज हरू ▁, ▁सबै ▁खा ले ▁ ऐ तिहास िक ▁अव श ेष हरू ▁, ▁कला ▁, ▁पु रा ता त्व िक ▁वस्तुहरू ▁सम े त ▁।
▁संग ्रह ाल य हरु ▁( ▁अम म ▁) ▁को ▁अमेरि की ▁ए ला य ं स ▁पनि ▁मानक हरु ▁र ▁संग ्रह ाल यो ं ▁को ▁प्र ब ं धन ▁को ▁मार्ग दर्श न ▁मा ▁म द द को ▁सर् व ो त् तम ▁अ भ ्यास को ▁एक ▁श ्र ृ ं ख ला ▁त ै या र ▁गरेको ▁छ ▁।
▁अमेरि कन ▁समा ज ▁परि द ृ श्य ▁आ र कि टे क् ट ले ▁हरेक ▁वर् ष ▁आ र कि टे क्टर ल ▁संग ्रह ाल य ▁र ▁कला ▁प्र द र् सन हरु ▁लाइ ▁व ्याव स ाय िक ▁पु र स् कार ▁दि ने ▁गरेको ▁छ ▁।
▁संग ्रह ाल य हरूको ▁ब नो ट ▁इतिहास का ▁वि भि न्न ▁क ाल ख ण्ड मा ▁विक स ित ▁भएका ▁छन् ▁।
▁तल ▁उल् लेख ित ▁सूची ▁त्य स्ता ▁प्र मुख ▁सं स्थ ाह रु को ▁हो ▁जो सं ग ▁प्रदर्शन को ▁पूर्ण ▁वा ▁पर् या प्त ▁ई तिहास ▁अन लाइन ▁उपलब्ध ▁छ ▁.
▁आ र् कि टे क् च र ल ▁संग ्रह ाल य हरूको ▁अन्त र् रा ष्ट ्रिय ▁कन्फ ि ड रेसन ▁( ▁आई क्या म ▁) ▁आ र् कि टे क् च र ल ▁संग ्रह ाल य हरूको ▁लागि ▁विश्व व ्या पी ▁सं स्थ ा ▁हो ▁।
▁दो भा स ेला इ ▁आफ ु ▁नै ▁पा त्र ▁ब ने र ▁ब ोल् न ▁कस ैले ▁रो के को ▁छैन ▁, ▁उ स ले ▁आ ध ु न िक ▁समा ज को ▁बारेमा ▁घु म् न ▁आ उने हरु लाई ▁भ न्न ▁सक्छ ▁.
▁ठू ला ▁सं ग्र ाह ल य हरू ▁विश्व भर का ▁प्र मुख ▁शहर हरूमा ▁अवस्थित ▁छन् ▁भने ▁, ▁ह ज् जार ौ ं ▁स्थानीय ▁सं ग्र ाह ल य हरू ▁सा ना ▁नग र हरू ▁, ▁शहर हरू ▁त था ▁ग्र ाम ी ण ▁क्षेत्र हरूमा ▁छन् ▁।
▁द ेश ▁भ रिका ▁धेरै ज सो ▁सं ग्र ाह ल य हरू ▁जसले ▁रा ष्ट ्र ▁र ▁स्थान ि य ▁इतिहास ▁भ न्छ न् ▁, ▁तिनी हरु ▁पनि ▁यो ▁उदाहरण ▁प ाल न ▁गर्छ न् ▁।
▁उन्न ाइ स ौ ँ ▁श ता ब् द ी ले ▁प्रा वि धिक ▁र ▁औ द् योग िक ▁सम् प दा ▁संग ्रह ाल य हरूमा ▁ज ड हरू सँग ▁वि ज्ञ ान ▁संग ्रह ाल य हरूको ▁प्र सार ▁पनि ▁ल्या ए ▁।
▁खु ल्ला ▁भण्डारण को ▁अ भ ्यास ▁संग ्रह ाल य ▁क्षेत्र मा ▁वस्तुहरू ले ▁खे ल् ने ▁भ ू मि का ▁र ▁तिनी हरू ▁क ति ▁पहुँच योग्य ▁हुनुपर्दछ ▁भन्ने ▁विषय मा ▁च लिरहेको ▁छ ल फल को ▁भाग ▁हो ▁।
▁कला ▁संग ्रह ाल य ▁, ▁प्रा क ृति ▁इतिहास ▁संग ्रह ाल य ▁, ▁वि ज्ञ ान ▁संग ्रह ाल य ▁, ▁यु द्ध ▁संग ्रह ाल ▁त ता ▁ब ाल ब ाल िका ▁संग ्रह ाल य ▁ल गा य त का ▁थ ु प्र ै ▁कि सि म का ▁संग ्रह ाल य ▁छन् ▁।
▁त्यहाँ ▁से रा मि क्स ▁, ▁ धा त ुक ला ▁, ▁फर् नि च र ▁, ▁कला कार का ▁पुस्तक हरू ▁, ▁र ▁अन्य ▁प्रकार का ▁वस्तुहरू ▁सह ित ▁व ्याव हा रिक ▁कला का ▁संग ्रह हरू ▁हुन ▁सक्छ न् ▁।
▁यी ▁संग ्रह ाल य हरू ▁साम ूह िक ▁सं स्क ृति ▁, ▁पार ं प रिक ▁क ौ श ल ▁, ▁र ▁ ऐ तिहास िक ▁प्रक्रिया हरूको ▁संग ्रह ▁, ▁संर क्षण ▁वा ▁व्या ख्या को ▁समावेश ▁गर्दछ ▁।
▁य स्तो ▁प्रदर्शन को ▁पछि को ▁सि द् धा न्त ▁त्यो ▁गति वि धि ▁विशेष ▁रूपले ▁सुरु को ▁बा ल् य का ल मा ▁हुन ▁सक् ने ▁निर्देश न ▁जस्तै ▁श ि क्षा को ▁रूपमा ▁हुन ▁सक्छ ▁भन्ने ▁हुन्छ ▁।
▁ ऐ तिहास िक ▁विषयवस्तु का ▁लागि ▁अमेरिका मा ▁थ ु प्र ै ▁सं ग्र ाह ल य हरू ▁छन् ▁, ▁जस्तै ▁अफ ्र िक न ▁अमेरि कन ▁ ऐ तिहास िक ▁र ▁सा ं स्क ृति क ▁सं ग्र ाह ल य ▁।
▁उ नि हरु ले ▁बोर्ड ▁सँग ▁स ल्ला ह ▁गरेर ▁स ङ ्र ाह ल य लाई ▁मार्ग दर्श न ▁दि ने ▁अ नि ▁स न् च लन ▁गर्ने ▁गर्दछ न ▁।
▁तिनी हरू ▁ले ▁एक ▁अव धारण ा त्मक ▁डि ज ाइन ▁सिर्जना ▁गरे ▁र ▁त्यस लाई ▁भ ौ तिक ▁रुपमा ▁स फल ▁बना ए ▁।
▁सं ग्र ाह ल य ▁स जि लो सँग ▁च ल् न ▁स को स् ▁भ नी ▁नि श्च य ▁गर्न ▁ ऊ नी हरू ▁क र्म चा री सँग ▁मि ले र ▁काम ▁गर्छ न् ▁।
▁य स्ता ▁ख ाल का ▁सं ग्र ाह ल य हरू ▁प्रा य ः ▁वि विध ता युक्त ▁आ दि वा सी ▁समूह हरू ▁वा ▁उल् लेखन ीय ▁सं ख्या मा ▁आ दि वा सी ▁अ ल्प सं ख्य क हरू ▁भएका ▁द ेश हरूमा ▁ब ने का ▁थि ए ▁।
▁ले फ ि य ेट मा ▁लु इ सि या ना ▁विश्व वि द ्याल य ले ▁इतिहास को ▁स् ना त क ▁कार्यक्रम को ▁भाग को ▁रूपमा ▁मो ब ाइल ▁संग ्रह ाल य ▁पनि ▁सिर्जना ▁गरेको ▁छ ▁।
▁अरू ▁सबै ▁भन्दा ▁माथि ▁, ▁एक ▁प्रभाव कारी ▁प्रा धिक रण ▁व्यक्ति लाई ▁थ ाह ा ▁कि ▁छ ▁विश्वास ▁र ▁ज वा ब द े ही हरु ▁सर् व ो च ्च ▁हुन्छ ▁।
▁भिन्न ता को ▁अर्को ▁बिन्दु ▁छ ▁कि ▁गुप्त च र ▁संग ▁अति रि क्त ▁पहिचान ▁छ ▁कि ▁छैन ▁।
▁ल न्ड न मा ▁नी ति ▁निर्माण को ▁प्रणाली ▁अनु स न्ध ान ▁गर्न ▁एउटा ▁एक ▁सं स द ीय ▁सम िति ▁नि युक्त ▁गरिएको ▁थियो ▁।
▁एक ▁सं ब ं ध ित ▁विकास ▁प्रमाण ▁- ▁आधारित ▁पो लि सि ङ्ग ▁हो
▁प ृ थ क ▁रूपमा ▁, ▁ब ्रा जी ल को ▁नि वा रक ▁प्र ह री लाई ▁स ैन िक ▁प्र ह री को ▁रूपमा ▁चि नि न्छ ▁।
▁सर् व सा धारण सं ग ▁खु ल्ला ▁अन्तर क्रिया ▁गर्ने ▁मौ का ▁बढी ▁हुने ▁भएका ले ▁के हि ▁ठाउँ हरु मा ▁सा ई क ल ▁ग स्त ी ▁गरिन्छ ▁.
▁कल क् वन ले ▁प्रयोग ▁, ▁वा ण ि ज ्य ▁र ▁थ े म् स ▁न दि ▁को ▁नी ति ▁को ▁बारेमा ▁कि ता ब ▁प्रकाश ित ▁गरे I
▁को लो हु नका ▁न व ीन ▁आ वि स् कार हरू ▁मह त्व पूर्ण ▁विकास ▁थि ए ▁जसले ▁त ीन ▁द श क पछि ▁र ब र् ट ▁पि ल को ▁" ▁नयाँ ▁" ▁पु लि स को ▁आ वि स् कार मा ▁स घ ाउ ▁पु र्या यो ▁।
▁गुप्त च र हरू ला र् इ ▁अनु स न्ध ान ▁प्र ह री ▁, ▁ न् या य पा लि का ▁/ ▁ न् या य िक ▁प्र ह री ▁र ▁अ ाप रा धिक ▁प्र ह री ▁भ न्न ▁सकिन्छ ▁।
▁इ ङ ल्यान्ड को ▁नि वा रक ▁सि द् धा न्त को ▁" ▁सु व्य व स्थ ा को ▁प्र क टन ▁र ▁सार्वजनिक ▁व्यव स्थ ा को ▁प्रे म ले ▁" ▁पि ल को ▁प्र ह री ▁प्रणाली मा ▁ज रा ▁गा ड ेको ▁छ ▁।
▁हरेक ▁प्र ह री ▁अधिक ृत हरूलाई ▁निश्चित ▁पहिचान ▁सं ख्या ▁सह ित को ▁प क्र ाउ ▁पुर् जी ▁कार्ड ▁जा रि ▁गर्नुपर् छ ▁ता कि ▁उ स ले ▁गर्ने ▁कार्यका ▁लागि ▁उ स को ▁जवाफ द े हि ता ▁आ श ्व स्त ▁गर्न ▁सकि यो स् ▁।
▁व ्याव स ाय िक ▁रूपमा ▁योग्य ▁अधि कारी हरूलाई ▁आ कर् षित ▁गर्न ▁प्र ह री लाई ▁अ झ ▁बढी ▁तल ब ▁।
▁ब ्री टि श ▁उत्तर ▁अमेरिका मा ▁प्र ह री हरुको ▁काम ▁सुरु मा ▁स्थानीय ▁निर् वा चित ▁क र्म चा री हरु ले ▁प्र दान ▁गर् थ े ▁।
▁जि न् ▁मा ▁रा ज ्य ▁भ रि ▁, ▁हरेक को ▁सी मित ▁अ ख ् ति या री ▁र ▁रोज गा र ▁अव धि ▁सह ित ▁द र् जन ौ ं ▁प्र ि फ े क् ट हरू ▁फि जि एका ▁थि ए ▁।
▁मि रा ण्ड ामा ▁गि र फ् ता री पछि ▁दि इ ने ▁स्व ▁- ▁दो षा रोप ण वाद ी ▁ब या नका ▁वि रु द्ध ▁र क्षा ▁सं य न्त्र को ▁सिर्जना ▁गर्यो ▁।
▁गुप्त च र ले ▁ने त ृ त्व ▁गरेको ▁प्र ह री ▁र ▁सम स्या ▁उ न् मुख ▁प्र ह री ▁पु रक ▁र ण नी ति हरु ▁हुन् ▁, ▁दु ब ै ▁जसले ▁सु चना को ▁सु व्य व स्थ ित ▁प्रयोग ▁गर्छ न् ▁.
▁अमेरि की ▁पुरानो ▁पश्च िम मा ▁, ▁प्र ह री ▁प्रा य ः ▁धेरै ▁ख राब ▁गुण स्त र को ▁थियो ▁।
▁औ प नि वेश िक ▁अव धि मा ▁, ▁प्र ह री ले ▁चयन ▁गरिएको ▁श ेरि फ् स ▁र ▁स्थानीय ▁मि लि शिया द्वारा ▁प्र दान ▁गरिएको ▁थियो ▁।
▁रो मन ▁साम ्रा ज ्य मा ▁, ▁सम र् प ित ▁प्र ह री ▁संग ठ न को ▁सट्टा ▁से ना ले ▁सुरक्षा ▁प्र दान ▁गर् थ ्यो ▁।
▁बेला य ती मा ▁, ▁तिनी हरूलाई ▁प्रा य ः ▁आफ ्नो ▁विभा ग ▁, ▁आ प रा धिक ▁अनु स न्ध ान ▁विभा ग ▁( ▁सी आई डी ▁) ▁को ▁नाम ले ▁उल् लेख ▁गरिएको ▁हुन्छ ▁।
▁सं युक्त ▁रा ज ्य मा ▁, ▁द ेश ▁भित्र ▁आफ ै ं ▁नै ▁उच्च ▁भिन्न ता ▁र हेको ▁छ ▁।
▁यो ▁छ र् ल ङ्ग ▁भयो ▁कि ▁स्थानीय ▁व्यव स्थ ित ▁स्व य म से वी ▁ह व ल् दा र हरु ▁र ▁" ▁प ह रे दा र ▁" ▁प्रणाली ▁प्रभाव ही न ▁थियो ▁, ▁अप रा ध ▁पत्ता ▁लग ाउन ▁र ▁रो क् न ▁दु व ै का ▁लागि ▁।
▁यसले ▁पत्ता ▁ल गा यो ▁कि ▁लक्ष्य ही न ▁का र ▁ग श ् ती ले ▁अप रा ध ▁रो क् न ▁थो रै ▁काम ▁गर्यो ▁र ▁प्रा य ः ▁सार्वजनिक ▁मा नि स हरू बाट ▁अन् ज ान ▁र ह ्यो l
▁यसले ▁एउटा ▁सार् ब जन िक ▁प्र ह री ▁ए जे न्स ी ▁बना यो ▁; ▁जुन ▁अहिले ▁सं सार को ▁सबै भन्दा ▁पुरानो ▁प्र ह री ▁बल ▁हो ▁।
▁अप रा ध हरु लाई ▁द ण्ड ▁दि नु भन्दा ▁राम्रो ▁तिनी हरूलाई ▁रो क् नु ▁हो ▁।
▁के लि ङ्ग ▁, ▁जसले ▁पु लि स ले ▁" ▁अ ल्प ▁जी वन को ▁जी वन ▁" ▁अप रा ध ▁र ▁अ शा ं ति ▁आ च रण मा ▁बढी ▁ध ्या न ▁दि नु पर् छ ▁भ नि ▁सु झ ा व ▁दि ए ▁।
▁क ान ू न ▁प्र वर् तन ▁मात्र ▁पु लि स को ▁क्रि याक ला प को ▁अ ंश ▁हो ▁।
▁स्थानीय ▁ग ार्ड हरु ▁शहर हरू ▁द्वारा ▁के हि ▁अति रि क्त ▁सुरक्षा ▁प्र दान ▁गर्नका ▁लागि ▁काम मा ▁लि एका ▁थि ए ▁।
▁औ द् योग िक ▁क ्रा ं ति ▁को ▁श ु रु आत ▁को ▁कारण ▁ल ण्ड न ▁विश्व ▁इतिहास मा ▁छिटो ▁अ भू त पूर् व ▁आकार ▁पु ग ् दै ▁थियो ▁.
▁सदस्य हरूलाई ▁पु लि स ▁अधि कारी ▁, ▁से ना ▁, ▁श ेरि फ ▁, ▁कन् स्ट े बल ▁, ▁रे ं ज र्स ▁, ▁शा न् ति ▁से ना ▁वा ▁ना ग रिक ▁स ू र क् क्षा को ▁रूपमा ▁पठाउन ▁सकिन्छ ▁।
▁P ra ay a ▁s ah ari ▁ch he t ra ▁h ar u ▁m a a ▁s th a an i y a ▁p ra h ari ▁s ew a ▁h un ch an ▁, ▁j ab ak i ▁p ra ay a ▁g ra h min ▁ch he t ra ▁h ar u ▁le ▁R C MP ▁w a a ▁O nt ar io ▁w a a ▁Q ue b ec ▁k a a ▁p ra h ari ▁h ar u ▁s ang a ▁an ub and h a ▁g ar ch h an ▁.
▁ग ै र ▁घ ात क ▁ह ति या र हरूमा ▁गु ले ली ▁, ▁अ श ्रु ▁ग ्यास ▁, ▁द ं गा ▁नियन्त्रण ▁सा धन ▁, ▁र ब र ▁को ▁गो लि ▁, ▁द ं गा ▁ढ ाल ▁, ▁प ानी को ▁फो हो रा ▁र ▁बि द्ध ति य ▁झ ट् का ▁दि ने ▁ह ति या र ▁ह रु ▁पर्दछ न ▁।
▁साम ु दा य िक ▁र ▁का नु न को ▁अध ीन मा ▁र ही ▁उ नी हरूको ▁जि म् मे वा री ▁ब ह न ▁गरे ▁नग रे को ▁प्र ह री ▁विभा ग ▁भित्र ▁वा ▁ना ग रिक ▁समा ज को ▁नि री क्षण
▁एस पी एस मा ▁निर् धारित ▁सं तो ष जन क ▁सेवा मा ▁, ▁अधि कारी हरू ▁भ ार त ीय ▁पु लि स ▁सेवा को ▁लागि ▁नि युक्त ▁गर्दैछ न् ▁।
▁आ ध ु न िक ▁पो लि सी सँग ▁सम्बन्धित ▁अन्य ▁क र् त व्य हरू ▁, ▁जस्तै ▁अप रा ध हरूको ▁खोजी ▁गर्दै ▁आफ ू लाई ▁ना ग रिक हरूको ▁लागि ▁छो डियो ▁।
▁अरू ▁स्व य ं से वी ▁संग ठ न हरू ▁प्र ह री सँग ▁काम ▁गर्छ न् ▁र ▁सामान्य त या ▁प्र ह री ले ▁सम् हा ल् ने ▁केही ▁काम ▁- ▁क र् त व्य हरू ▁पनि ▁पूरा ▁गर्छ न् ▁।
▁का र मा ▁स वा र ▁ग स्त ी ▁अधि कारी हरूको ▁सम ु दा य सँग ▁अ पर् या प्त ▁सम्पर्क ▁र ▁अन्तर क्रिया ▁हुन् थ ्यो ▁, ▁जसले ▁गर्दा ▁दु ब ै को ▁बीचमा ▁सामा ज िक ▁द रा र ▁बढ ाइ रहेको ▁थियो ▁।
▁प्र ह री ▁का र हरूमा ▁आ गो ▁नि भ ाउने ▁वा ▁डे फ ि ब ्रि ले टर हरू ▁पनि ▁हुन ▁सक्छ न् ▁।
▁प्र ह री ▁श क्ति हरु ▁प्रा य ▁संग ठ ित ▁हुन्छ न ▁र ▁स र कार ▁द्वारा ▁आ र्थ िक ▁सह योग ▁र ह न्छ ▁।
▁प्र ह री ▁अधि कारी हरूले ▁अ क्स र ▁सं का हरूलाई ▁रो क् न ▁ह त क डी हरू ▁बो क् छ न् ▁।
▁प्र ह री ▁सेवा हरु ▁मा ▁सामान्य ▁तरिका ▁ले ▁प्र ह री ▁द्वारा ▁गरिने ▁अप रा ध हरु ▁को ▁जा ं च ▁गर्न ▁इ काइ हरु ▁श ाम ेल ▁हुन्छ न ▁।
▁पो लि सि ङ्ग ▁ले ▁वि भि न्न ▁परि स्थिति हरूमा ▁क्रि याक ला प को ▁त ्रम ▁समावेश ▁गरेको ▁छ ▁, ▁तर ▁प्र मुख ▁क्रम ▁, ▁क्रम ▁को ▁संर क्षण ▁संग ▁सम्बन्धित ▁छ ▁। ▁.
▁रो क थ ाम ▁गर्ने ▁प्र ह री ले ▁लग भ ग ▁स ँ धै ▁एक ▁प्र ह री ▁सेवा का ▁क र्म चा री हरूको ▁ठूलो ▁हि स् सा ▁बना उँ छ ▁।
▁के हि ▁द ेश हरु मा ▁भएका ▁प्र ह री ▁बल ले ▁आफ ्नो ▁अधिकार क्षेत्र मा ▁र हे र ▁त्य ही ▁क्षेत्र ▁सेवा ▁प्र दान ▁गर्छ न ▁, ▁जुन ▁अप रा ध को ▁प्रकार ▁र ▁अन्य ▁परि स्थ ित ी मा ▁आधारित ▁हुन्छ ▁.
▁धेरै ▁जस ो ▁प्र ह री को ▁व ह ान ▁विशेष ▁रूपमा ▁च ार ▁ढ ो का मा ▁परिमार् जित ▁गरिएको ▁हुन्छ ▁।
▁स ट िक ▁संरचना ▁र ▁द र् जा का ▁नाम हरु ▁द ेश ▁अनु सार ▁विशेष ▁रु प ले ▁फरक ▁पर् छ न ▁.
▁उ नि हरुको ▁क र् त व्य ▁च ो र ▁र ▁ड ाँ कु हरूलाई ▁समा त् ने ▁र ▁भाग े का ▁द ा स हरूलाई ▁क ब् जा ▁गर्ने ▁थियो ▁.
▁म्या क् डे निय ल ▁का ण्ड ले ▁सार्वजनिक ▁त व र ले ▁तल ब ▁प ाउने ▁र ▁पु र स् कार मा ▁भ र ▁न पर् ने ▁प्र ह री ▁बल का ▁निम् ति ▁थप ▁प्रे रण ा ▁दि यो ▁।
▁मह ान ग री य ▁प्र ह री ▁प्रा य ▁द ेश हरुको ▁प्र ह री ▁बल हरुको ▁लाग ी ▁नम ु ना ▁ब न् यो ▁, ▁जस्तै ▁सं युक्त ▁रा ज ्य ▁, ▁र ▁ब ्रि टि स ▁साम ्रा ज ्य को ▁प्रा य ▁ठाउँ हरु मा ▁.
▁पु लि स ▁बल ▁सामान्य त या ▁सार्वजनिक ▁से न् टर ▁सेवा ▁हो ▁, ▁जो ▁क र ▁ति रि ▁आ र्थ िक ▁सह ाय ता ▁गरिएको ▁हुन्छ ▁।
▁प्र ह री ▁स्वा ट ▁इ का ई लाई ▁थप ▁मह त्व ▁दि ई ▁पो स् से ▁क मि ट ेट स ▁का नु न ले ▁प्र ह री को ▁गति वि धि मा ▁से ना को ▁प्रयोग लाई ▁क डा ▁तरिकाले ▁सि मित ▁गरेको ▁छ ▁।
▁त्यस ैले ▁, ▁स ▁- ▁सा ना ▁सम स्या हरूको ▁समाधान ले ▁धेरै ▁ग म्भ ी र ▁कि सि म का ▁आ प रा धिक ▁गति वि धि हरूलाई ▁रो क् छ ▁।
▁जा स ू सी ▁र ▁ब र् दि वा ला ▁शाखा हरू ▁बीचको ▁सम्बन्ध ▁द ेश ▁अनु सार ▁भिन्न ▁हुन्छ ▁।
▁यो ▁ए जे न्स ी हरू ▁इ स्थान ि ए ▁प्र ह री ▁, ▁क ाउ न्ट ी ▁प्र ह री ▁( ▁प्रा य ▁स ेरि फ ▁कार्या ल य को ▁रुपमा ▁) ▁, ▁रा ज ्य ▁प्र ह री ▁र ▁सं घ ीय ▁का नु न ▁प्र वर् तन ▁ए जे न्स ी हरु ▁।
▁यी ▁ज िल् ला हरूलाई ▁छि मे की ▁सु धार ▁ज िल् ला हरू ▁, ▁अप रा ध ▁रो क थ ाम ▁ज िल् ला हरू ▁, ▁वा ▁सुरक्षा ▁ज िल् ला हरूको ▁रूपमा ▁चि नि न्छ न् ▁।
▁यी ▁काम ▁तल ब ▁आ उने ▁वा ▁पूर्ण ▁रुपमा ▁स्व य ं से व क ▁मात्र ▁पनि ▁हुन ▁सक्छ न ▁I
▁भि ज य िल् स ▁श ह री ▁को ह नो ं ▁द्वारा ▁समर्थित ▁थि ए ▁जो ▁एक ▁भा री ▁क र् त व्य ▁वि रोध ी ▁द ं गा ▁बल ▁को ▁रूप ▁मा ▁कार्य ▁गरे ▁र ▁आवश्यक ▁भए ▁पछि ▁प्रे त वा ज ▁ग ार्ड ▁को ▁रूप ▁मा ▁काम ▁गरे ▁।
▁पु लि स ▁शब्द ▁विश्व व ्या पी ▁छ ▁र ▁अ ङ्ग ्रे जी ▁न बो लि ने ▁धेरै ▁द ेश हरु मा ▁पनि ▁देख ्न ▁सकिन्छ ▁।
▁तिनी हरू ▁पनि ▁घ ात क ▁न हु ने ▁रूपमा ▁स श क्त ▁हुन ▁सक्छ न् ▁( ▁अधिक ▁सही ▁रूपमा ▁" ▁घ ात क ▁" ▁भन्दा ▁क म ▁" ▁वा ▁" ▁क म ▁- ▁घ ात क ▁" ▁भन्दा ▁क म ▁) ▁भ नि न्छ ▁, ▁विशेष ग री ▁झ ग डा ▁नियन्त्रण को ▁लागि ▁।
▁सं भव त ः ▁शा सक ▁रा जा ▁च ार् ल्स ▁द ्व ित ीय का ▁नाम बाट ▁पछि ▁य िन को ▁' ▁च ार् लि ज् ▁' ▁भने र ▁नामाकरण ▁गरियो ▁।
▁एस को ▁म तल ब ▁न या ▁नि उ क्त ▁कन् स टे बल ▁संग ▁पनि ▁एउ ट ै ▁गि र फ् ता र ▁गर्ने ▁सक् ति ▁हुन्छ ▁जुन ▁प्र मुख ▁कन् स टे बल ▁वा ▁आ युक्त ▁संग ▁हुन्छ ▁।
▁हरेक ▁प्र ी फ े क् ट ▁मु नि ▁" ▁सब ▁प्र ी फ े क् ट ▁" ▁थि ए ▁जसले ▁सं युक्त ▁रुपमा ▁त्यो ▁क्षेत्र मा ▁का नु न को ▁कार्य न्वयन ▁गर्न ▁म द त ▁गरे ▁।
▁कालो ▁, ▁ह रियो ▁, ▁वा ▁बै जन ी ▁प्र श ्न ▁चिन्ह ▁उ स को ▁दृश्य ▁इ मे ज को ▁रूपमा ▁कार्य ▁गर्दछ ▁।
▁म हि ला को ▁श री र को ▁परी क्षा ▁पछि ▁, ▁उ नी हरूले ▁म हि ला हरूले ▁स त्य ▁ब ोल् दै ▁थि ए ▁, ▁डा ▁ए स्प ेस ले ▁मात्र ▁आ क्रमण ▁गरे ▁भ नि ▁पत्ता ▁ल गा ए ▁।
▁जब ▁उ स लाई ▁हराइ यो ▁, ▁रिड ल र ▁प हा ड को ▁डी ल मा ▁ग एर ▁ब स् यो ▁जहाँ ▁बाट ▁उ ▁ख स् यो ▁र ▁आ क स् मिक ▁रुपमा ▁खु ट्टा ▁समा त् यो ▁ल ▁माथि ▁उ क् लि यो ▁।
▁ब्र ह ् मा ण्ड लाई ▁नष्ट ▁गर्न ▁जो क र को ▁योजना हरू ▁स िक े ▁पछि ▁, ▁उ हाँ ले ▁उ न को ▁वि रु द्ध ▁एक ▁वि द ्रो ह मा ▁ल ी ग को ▁ने त ृ त्व ▁गर्नुहुन्छ ▁।
▁त्यसपछि ▁, ▁उ नि ▁र ▁रि ड् ल र ▁ब ेल ु का को ▁खा ना ▁ख ान ▁एउटा ▁च ले को ▁रे स्ट ु रे न्ट मा ▁ग ए ▁जहाँ ▁उ नी हरु ▁ड िक को ▁गो प ्य ▁नि ग र ानी मा ▁थि ए ▁।
▁बा र बार को ▁ब ट् ल र ▁अल् फ्रे ड ▁जसले ▁ए ड व ार्ड लाई ▁काम ै ▁न ला ग ्ने ▁मा न्छ े ▁ठा न्छ न् ▁, ▁उ न ले ▁उ नका ▁पि ता ▁क मि स् न र ▁ग ोर्ड न को ▁अनुरोध मा ▁औ ष ध ी ▁उ नी बाट ▁टाढा ▁ल ै जा न्छ न् ▁।
▁रि ड् ल र को ▁एक ▁मौलिक ▁भिन्न ▁व्या ख्या ▁ब ्रा यन ▁अ ज जा रे लो ▁र ▁ल ी ▁ब र् मो जू ▁को ▁जो क र ▁मा ▁छ ▁।
▁पा त्र मा ▁आधारित ▁ग ी त ▁" ▁द ▁रिड ल र ▁" ▁र या पर ▁म्या न द्वारा ▁प्रस्तुत ▁गरिएको ▁थियो ▁अ नि ▁ब्या ट म्या न ▁सधै ं को ▁लागि ▁भन्ने ▁ध ् वनी मा ▁आधारित ▁थियो ▁.
▁यो ▁वि न्दु मा ▁, ▁गु त् थ ी ▁प्र स्तो ता ले ▁ब्या ट मान ▁उ नी हरू क ै ▁स्थानमा ▁आ उन ▁लाग ेको ▁घ ो ष णा ▁गर्दछ न् ▁, ▁जुन ▁एउटा ▁कठ ीन ▁गु त् थ ी ▁र ▁लेखक का ▁लागि ▁अप त्या रि लो ▁दु ब ै ▁छ ▁।
▁आफ ु ▁ति र ▁आ उ दै ▁गरे का ▁सुरक्षा कर् म ी हरु सं ग ▁उ नी हरुको ▁बच ्च ा ▁र ▁परि वा र को ▁विवरण ले ▁ब् ल्या क मेल ▁गरेर ▁, ▁रिड ल र ले ▁जो क र को ▁कार्या ल य मा ▁न प स ीक न ▁खु ल्ला ▁भए र ▁हि ड् छ ▁.
▁रि सा एर ▁, ▁पा गल ▁जस्तो ▁बो ले र ▁, ▁उ स ले ▁आफ ्नो ▁कन् त् र्य क् ट ▁छोड ्यो ▁र ▁ह रा यो
▁को न न ड ्र म् ले ▁स्व िक र् च िन ▁कि ▁ ऋ इ ड् ल र ▁उ स को ▁भ ग व ान ▁हो ▁र ▁उ स लाई ▁मा र्न ▁ला ज ▁हुन्छ
▁पहिलो ▁मु द् दा को ▁घटना ▁र ▁ह ार् ले को ▁मान स िक ▁अवस्था को ▁कारण ▁उ स ले ▁त ु रु न्त ै ▁म ना ई ▁गर्छ ▁र ▁बि ष ाल ु ▁आइ भी ▁को ▁ध म् कि ▁खण्ड न ▁गर्छ ▁I
▁त्यो ▁बा हि री ▁समय मा ▁, ▁उ स ले ▁प्रे रित ▁फ ्यास ब्या क ▁अनु भव ▁गर्दछ ▁जसले ▁उ हाँ लाई ▁मह स ु स ▁गर्न ▁उत् प ्रे रित ▁गर्छ ▁कि ▁उ स को ▁बु बा ले ▁धेरै ▁वर् ष ▁पहिले ▁दु र् व्य व ह ार ▁गरे का ▁छन् ▁।
▁पार् टी को ▁दिन ▁ब्रुस को ▁पुरानो ▁साथ ी ▁प ानी ज हा ज ▁बाट ▁ख स् यो ▁र ▁श ार् क ले ▁उ स लाई ▁मार् यो ▁.
▁यस ▁अव धि मा ▁, ▁उ न ले ▁कालो ▁क्या न री ▁र ▁ह रित ▁त ी र ▁ता रा ▁शहर मा ▁आ क्रमण ▁गर्छ न् ▁, ▁र ▁उ नी ▁स जि ल ै ▁प रा जित ▁हुन्छ न् ▁।
▁ए ड व ार्ड ▁घ ाउ बाट ▁च ा ड ै ँ ▁नि को ▁भए ▁, ▁घ ाउ मा ▁प्र श ् न् ▁चिन्ह ▁को ▁ख त ▁को त रे ▁, ▁डा ▁. ▁जे म ी ▁न ोल् स लाई ▁ह त्या ▁गर्नु ▁भन्दा ▁अगाडि ▁।
▁E d ward ▁ले ▁ह रियो ▁सु ट ▁लग ाउ छ ▁अ नि ▁उ स्को ▁क ाउ च को ▁खो ल ▁मा ▁पनि ▁r idd l er ▁को ▁लु ग को ▁जस्तै ▁डि ज ाइन ▁छ ▁।
▁ए लि अ ट ▁, ▁जो ▁एक ▁गो प ्य ▁मु कु ण्ड धा री ▁अप रा ध ी ▁थियो ▁उ स ले ▁आफ ु ▁अप रा धि ▁हुनु को ▁खुला शा ▁गरेको ▁छ ▁कि ▁उ स ले ▁आफ ्नो ▁सानो ▁छ ँ दा को ▁साथ ी ▁ब्रुस ▁ओ य ेन सं ग ▁बद ला ▁लि न ▁खो जे को ▁हो ▁.
