▁पु टिन को ▁आफ ्न ै ▁' ▁न ाइट ▁उल् भ ्स ▁' ▁नाम को ▁ब ाइ क ▁र ाइ डर ▁ग ्या ङ ▁पनि ▁छ ▁।
▁पु टिन को ▁तर्क ▁छ ▁, ▁अमेरिका ▁र ▁यु रोप को ▁आ ड मा ▁को सो भ ो ले ▁' ▁आ त् मन िर् ण य को ▁अधिकार ▁' ▁उपयोग ▁गर्न ▁प ाउँ छ ▁भने ▁रु स को ▁समर्थन ▁पा एको ▁क्रि मि या ले ▁न पा उने ▁कारण ▁के ▁छ ▁?
▁पु टिन को ▁वि रोध मा ▁गरिने ▁सबै ▁ र् ▁या ली ▁र ▁स भा हरूमा ▁यो ▁ग ी त ▁आ ध िका रिक ज स्तै ▁ब ने को ▁थियो ▁।
▁पु टिन को ▁शब्द मा ▁' ▁घु ँ डा ▁टे के र ▁ब से को ▁रु स ▁अ ब ▁बि स्ता रै ▁आफ ्नो ▁खु ट्टा मा ▁उ भि एको ▁छ ▁।
▁पु टिन ▁रा ष्ट ्र प ति ▁भएको ▁दुई ▁वर् ष ▁हुँदा ▁लेख िएको ▁ग ी त ▁हो ▁' ▁अ ▁म्या न ▁लाइ क ▁पु टिन ▁' ▁।
▁पु टिन लाई ▁ग ी त मा ▁द ेश लाई ▁सही ▁दि श ामा ▁डो हो र् ▁या उने ▁अस ल ▁ने ता ▁, ▁उदाहरण ीय ▁व्यक्ति त्व ▁र ▁अनु करण ीय ▁प तिका ▁रूपमा ▁देख ाइएको ▁छ ▁।
▁पु टिन ले ▁आ फ् ना ▁सुरुआत ी ▁दुई ▁कार्यका ल मा ▁त ेल ▁र ▁ग ्या ँ स ▁बे च ेर ▁रु स को ▁अर्थ त न्त्र ▁उ का से का ▁थि ए ▁।
▁पुरानो ▁गुप्त च र लाई ▁घ र ▁छ िर् ने ▁अनुमति ▁दि ँ दा ▁के ▁हुन्छ ▁भने र ▁उ न ैले ▁सो च् नु प थ ् र् यो ▁।
▁पु ँ जी वाद को ▁स ू क्ष ् म ता सँग ▁अन भि ज्ञ ▁रु सी हरूलाई ▁विश्व ▁बै ं क ▁र ▁विशेष ग री ▁अन्त र् रा ष्ट ्रिय ▁मुद ्रा ▁को ष का ▁' ▁कन् स ल्ट ्या न्ट ▁' ▁का ▁सु झ ा व मा ▁च ल् नु पर् ने ▁बा ध्य ता ▁थियो ▁।
▁पू रै ▁विश्व ▁उ न को ▁वि रु द्ध मा ▁लाग ् दा ▁पनि ▁पु टिन ले ▁जस री ▁क्रि मि या लाई ▁आफ ्नो ▁बना ए रै ▁छा डे ▁, ▁उ न ले ▁आफ ्नो ▁प्रे म ी ▁पनि ▁त्य स्तै ▁होस् ▁भन्ने ▁ग ी त मा ▁चाह े की ▁छन् ▁।
▁फ ल स् व रू प ▁रा ष्ट ्रिय ▁सम् प त् ति लाई ▁रा ता रा त ▁नि जी करण ▁गर्ने ▁अ त्य न्त ै ▁अद ू र दर्श ी ▁निर् ण य हरू ▁भए ▁।
▁ब ाइ क ▁ग ्या ङ ▁' ▁न ाइट ▁उल् भ ्स ▁' ▁मा ▁पु टिन को ▁उप नाम ▁हो ▁ए बा ड् ड न ▁, ▁जस को ▁अर्थ ▁हुन्छ ▁वि ध ्व ं सक ▁।
▁भ ् ला दि मि र ▁भ ् ला दि मि रो भि च ▁पु टिन ▁र सि या का ▁रा जन ी ति ज्ञ ▁र ▁वर् त मान ▁रा ष्ट ्र प ति ▁हुन् ▁।
▁मु ल ुक का ▁ग ौ र व को ▁रूपमा ▁चि नि ने ▁कल कार खा ना हरू ▁या ▁त ▁बन्द ▁गरि ए ▁या ▁ब्र ह ् म ल ु ट मा ▁परे ▁।
▁मु ल ुक ▁बि स्ता रै ▁के न्द ्री क ृत ▁हुँ दै ▁ग यो ▁र ▁उ न को ▁दो स ्रो ▁कार्यका ल मा ▁रु स को ▁सं घ ीय ▁ढाँचा ▁पू रै ▁बद लि यो ▁।
▁म ैले ▁उ न लाई ▁क ्रे म लिन ▁दर बार को ▁बारेमा ▁लेख िएको ▁पुस्तक ▁उप ह ार ▁दि ए ँ ▁।
▁यसमा ▁पु टिन लाई ▁पर् व ता रो ही ▁, ▁अन्त रि क्ष या त्र ी ▁, ▁श ल् य च िक ित ्स क ▁, ▁पि या नो ▁बा द क का ▁रूपमा ▁देख ाइएको ▁छ ▁।
▁यस री ▁के जी बी को ▁ए जे न्ट ▁र ▁वि द ्रो ही ▁आ न्द ो लन बाट ▁माथि ▁उ ठ े का ▁ने ता को ▁अन ौ ठ ो ▁ग ठ बन्ध न को ▁निर्माण ▁भयो ▁।
▁यस री ▁सुरुआत ी ▁दुई ▁कार्यका ल ▁रु स मा ▁सम ृद्ध ी ▁छ रे पछि ▁उ न ले ▁विकास ▁हु दै ँ ▁गरेको ▁प्र जात न्त्र लाई ▁नि मि ट ्या न् ▁न ▁पा रे को ▁वि प क्ष ी हरु ▁आ रोप ▁लग ाउँ छ न् ▁।
▁यु क्र ेन की ▁ग ाय िका ▁म स ानी ले ▁गा एको ▁यो ▁ग ी त मा ▁पु टिन लाई ▁आ दर्श ▁प्रे म ी का ▁रूपमा ▁देख ाइएको ▁छ ▁।
▁यु क्र ेन बाट ▁क्रि मि या ▁छु ट ्या एर ▁रु स मा ▁गा भ ेको ▁सन्दर्भ लाई ▁लि एर ▁लेख िएको ▁यो ▁ग ी त मा ▁ग ाय िका ले ▁आफ ्नो ▁प्रे म ी लाई ▁पु टिन ज स्तै ▁मा ने की ▁छन् ▁।
▁यु ट ्यु ब मा ▁सार्वजनिक ▁भए पछि ▁ग ी त प्र ति ▁आ लो चना ▁च ु लि यो ▁।
▁यो ▁ग ी त ▁आ उँदा ▁र सि या मा ▁पु टिन लाई ▁द ेश ▁बच ाउने ▁म सि हा का ▁रूपमा ▁लि इ न् थ ्यो ▁।
▁यो ▁ग ी त को ▁क मे न्ट ▁से क्स न मा ▁न िक ै ▁गर मा ग र म ▁ब ह स ▁च ले को ▁थियो ▁।
▁यो ▁ग ी त को ▁शब्द ▁, ▁संग ी त ▁र ▁भिडियो ▁न िक ै ▁स्त री य ▁लाग ् छ न् ▁।
▁यो ▁ग ी त मा ▁पु टिन बा रे ▁मा न्छ े ▁बढी ▁नै ▁स का रा त्मक ▁भएको ▁भ न्द ै ▁व्य ं ग ्य ▁पनि ▁गरिएको ▁छ ▁।
▁यो ▁ना रा ▁छि ट् ट ै ▁स्ट े डि य म बा हिर ▁स ड क म ै ▁सु नि न ▁थ ा ल् यो ▁र ▁केही ▁समय म ै ▁पु टिन वि रोध ी ▁स भा सम् मेल न ▁र ▁ र् ▁या ली हरूको ▁आ ध िका रिक ▁ना रा ज स्तै ▁ब न् यो ▁।
▁यो ▁वर्ग सँग ▁पु टिन को ▁सम्बन्ध को ▁उ ता र च ढा व ले ▁रु स को ▁रा जन ी ति मा ▁ग हि रो ▁प्रभाव ▁पार् दै ▁आ एको ▁छ ▁।
▁र सि यन ▁ब्या न्ड ▁' ▁ र् ▁या मेल हो फ ▁' ▁ले ▁गा एको ▁यो ▁ग ी त को ▁प्र श ं सा ▁र ▁आ लो चना ▁उत् तिक ै ▁भयो ▁।
▁रु स का ▁त त् का ली न ▁रा ष्ट ्र प ति ▁बो रि स ▁य े ल् त स िन का ▁पु रा ना ▁म ित्र ▁सब ्च ा क को ▁सि फा रि स ले ▁पनि ▁केही ▁काम ▁गर् ▁यो ▁, ▁सा य द ▁।
▁रु स मा ▁उप रा ष्ट ्र प ति को ▁पद ▁नभएको ले ▁सं विध ान त ः ▁प्र धान म न्त्र ी ▁पु टिन ▁कार्य वा ह क ▁रा ष्ट ्र प ति ▁ब ने ▁।
▁रु सी ▁रा ष्ट ्र प ति ▁पु टिन को ▁प्रे म ▁जी वन ▁त्य ति ▁स फल ▁छैन ▁।
▁वि वा दा स्प द ▁सजा य ▁र ▁लामो ▁ज ेल ▁जी वन ले ▁निर्माण ▁भएको ▁रा जन ी तिक ▁वि द ्रो ही को ▁छवि का ▁कारण ▁उ न लाई ▁पु टिन को ▁सम् भाव ित ▁विकल्प को ▁रूपमा ▁हे र्ने हरूको ▁रु स मा ▁क म ी ▁छैन ▁।
▁श ी त का ली न ▁ओ ल म्प िक भ रि ▁रा ष्ट ्रिय ▁गर् व को ▁भा व ना ले ▁गर्दा ▁स्वा भाव िक ▁रूपले ▁पु टिन वि रोध ी ▁स्व र ▁न िक ै ▁म न्द ▁भयो ▁।
▁सञ् चार मा ध्य म मा ▁आ एको ▁कुरा लाई ▁आधार ▁मा न्ने ▁हो ▁भने ▁पु टिन ले ▁अन्य ▁म हि ला सँग ▁सम्बन्ध ▁बना ए पछि ▁रु ष्ट ▁भए र ▁लु ड मि ला ले ▁उ न लाई ▁छोड े की ▁हुन् ▁।
▁सबै ▁कुरा ▁एक द म ै ▁राम्रो ▁क हिल्यै ▁पनि ▁हुँदैन ▁, ▁तर ▁ह ाम ी ▁त्यो ▁ठाउँ मा ▁पु ग ्ने ▁को सि स ▁गर्नेछ ौ ं ▁।
▁सब ्च ा क ▁प्रशा सन मा ▁पु टिन ले ▁य स्तो ▁प्रभाव ▁ज मा ए ▁कि ▁उ न को ▁स्व ीक ृति बि ना ▁मे यर को ▁कार्या ल य ले ▁कुनै ▁निर् ण य ▁गर्दैन ▁भने र ▁वि प क्ष ी ले ▁आ रोप ▁नै ▁ला उन ▁थ ा ले का ▁थि ए ▁।
▁सम का ली न ▁विश्व मा ▁उ न लाई ▁ट क्क र ▁दिन ▁सक् ने ▁रा ष्ट ्र प ्रम ु ख ▁सा य द ▁पु टिन ▁नै ▁हुन् ▁।
▁स्थ ाय ित ्व ▁र ▁रा ष्ट ्रिय ▁ग ौ र व को ▁नयाँ ▁चे त ना ▁रु स मा ▁विकास ▁भयो ▁।
▁स्वतन्त्र ▁ना ग रिक को ▁चे त ना क ै ▁उप हास ▁हुने ग री ▁मे द् भ ेद े भ चा हि ँ ▁प्र धान म न्त्र ी मा ▁नि युक्त ▁गरि ए ▁।
▁अति ▁मि लन सार ▁भएका ले ▁उ नी सँग ▁पनि ▁धेरै ले ▁घ नि ष्ट ता ▁जोड े का ▁थि ए ▁।
▁आ फ् ना ▁पूर्व ज ▁, ▁सम का ली न ▁र ▁पछाडि का ▁मा न्छ ेको ▁उ नी ▁खु व ै ▁प्र श ं सा ▁गर् थ े ▁।
▁आ फ् ना ▁मा मा ▁क ृष् ण द े व ▁पा ण्ड े सँग ▁मि ले र ▁आफ ्नो ▁न ाउँ स मे त ▁जो डी ▁का ठ मा ड ौ को ▁ठ हि टी मा ▁य िन ले ▁एउटा ▁पुस्त का ल य को ▁स्थापना ▁गरे ▁- ▁मो त ीक ृष् ण ▁कम्प नी ▁।
▁आफ ्नो ▁छो रो ▁मो ति राम ▁आ र्य घाट मा ▁म रण ा स न्न ▁अवस्थ ामा ▁पु गे को ▁क्ष ण ले ▁रि प ु म र् द िन ी ▁भ ट् ट लाई ▁त्यस ▁घ डी ▁अ त्य न्त ै ▁वि ह व ल ▁बना एको ▁थियो ▁।
▁आफ ्नो ▁जी वन को ▁अ थ क ▁मि हि ने त ▁, ▁ब ौ द्ध िक ▁कस र त ▁र ▁हि म् म त का ▁कारणले ▁उ नी ▁ने पा ली ▁मा टो मा ▁चि र स् म रण ीय ▁छन् ▁।
▁उ न को ▁ योग दान का ▁कारणले ▁उ नी ▁यस ▁द ेश का ▁रा ष्ट ्रिय ▁वि भू ति ▁ब ने का ▁छन् ▁।
▁उ न ले ▁गरे का ▁सम स्त ▁कार्य ▁ हरूको ▁मू ल्या ङ् न ▁गर्दा ▁उ न को ▁व्यक्ति त्व लाई ▁निम्न लि ख ित ▁पा ँच व टा ▁पा टा मा ▁वर्ग ीकरण ▁गर्न ▁सकिन्छ ः
▁उ न ले ▁ने पा ली ▁भाषा को ▁पहिलो ▁पुस्त का ल य को ▁निर्माण ▁गरेर ▁ने पा ली ▁भाषा स ाह ित ्य को ▁सेवा ▁गरे का ▁थि ए ▁।
▁उ नी ▁क वि ▁, ▁ग ज ल कार ▁र ▁ग ी त कार ▁, ▁न ाट क कार ▁त था ▁न ाट क ▁निर्देश न ▁पनि ▁गर् थ े ▁।
▁उ नी ▁त्यस ब ेला ▁सु कस ु का उँ दै ▁आफ ्न ी ▁वि ध वा ▁छो री का ▁साथ मा ▁आफ ्नो ▁छो रा को ▁अन्तिम ▁जी वन ▁हे रे र ▁ब सि र हे की ▁थि इ न् ▁।
▁उ नी ▁ने पा ली ▁भाषा स ाह ित ्य को ▁स ृ जना ▁, ▁स ▁ • ▁ठ नका ▁प्र ेर क ▁, ▁श ्र द्ध े य ▁र ▁आ ध िका रिक ▁पु रु ष ▁थि ए ▁।
▁उ न ै को ▁न ाउ मा ▁यु वा वर् ष ▁मो ती ▁पु र स् कार स मे त ▁स्थापना ▁भएको ▁छ ▁जुन ▁पु र स् कार ▁ने पा ली ▁सा ह ित ्य का ▁यु वा ▁पि ँ डीको ▁सर् व ो च ्च ▁पु र स् कार का ▁रूपमा ▁र हेको ▁छ ▁।
▁क वि ▁भा नु भ क्त ▁आ च ार् य को ▁जी वन च रि त्र मा ▁मो ति राम ▁भ ट् ट ले ▁प्रभाव वाद ी ▁ढ ङ् बाट ▁व्या ख्या त्मक ▁रूपमा ▁भा नु भ क्त बा रे ▁प्र श ं सा ▁गरेको ▁मा नि न्छ ▁।
▁का शी मा ▁ब स ेक ै ▁बेला ▁मो ति राम ▁भ ट् ट ले ▁भा नु भ क्त ▁आ च ार् य को ▁ब ाल का ण्ड ▁रा मा य ण ▁र ▁पछि ▁सम् पूर्ण ▁रा मा य ण ▁पनि ▁प्रकाश ित ▁ग रा ए ▁।
▁का शी मा ▁य िन को ▁भेट ▁भ ार त े न्दु ▁ह रि श्च न्द्र सँग ▁भयो ▁, ▁भ ार त े न्दु ▁मो ति राम झ ै ँ ▁पो ख ् त ▁थि ए ▁।
▁केही ▁समय पछि ▁द या कु मा री ▁भ ट् टको ▁पनि ▁म ृ त्य ु ▁भयो ▁, ▁त्यसपछि ▁रि प ु म र् द िन ी ▁भ ट् ट का ▁साथ मा ▁एउ टी ▁छो री ▁र ▁एउटा ▁छो रा ▁मात्र ▁र हे ▁।
▁जे ▁होस् ▁, ▁मो ति राम ▁भ ट् ट ▁न ाट क लेखन मा ▁ज ति ▁कु श ल ▁थि ए ▁निर्देश न क ला मा ▁पनि ▁त्य ति ▁नै ▁पो ख ् त ▁थि ए ▁।
▁त्यस ▁अव धि मा ▁उ न ले ▁झ न्ड ै ▁प च ्च ी स व टा ज ति ▁सा ह ित ्य िक ▁कृ ति ▁लेख े ▁, ▁सम्पादन ▁गरे ▁।
▁त्यस ▁छा पा खा ना लाई ▁य िन ैले ▁जि म्मा ▁लि ई ▁य िन ी ▁आफ ू ▁त्यस को ▁प्रबन्धक का ▁रूपमा ▁ब से ▁।
▁त्यस ता का ▁सा ह ित ्य कार हरूलाई ▁एउ ट ै ▁चौ ता रा मा ▁उ भ ्या एर ▁सङ्ग ठ न ▁गर्न ▁पनि ▁उ नी ▁सि पा ल ु ▁थि ए ▁।
▁त्यसपछि ▁च न्द्र श म श ेर ले ▁पनि ▁ब स ▁भने पछि ▁मात्र ▁मो ति राम ▁भ ट् ट ▁त्यस ▁मे च मा ▁ब से का ▁थि ए ▁।
▁त्यस ब ेला ▁दर बार मा ▁उ र् द ू का ▁ग ी त ग ज ल ▁गा एको ▁देख ेर ▁य िन ले ▁ने पा ली ▁ग ज लग ी त ▁लेख े ▁र ▁गा एर ▁पनि ▁प्रस्तुत ▁गर्न ▁थ ा ले ▁।
▁त्यस ब ेला ▁द े व श म श ेर को ▁सु धार वाद ी ▁द ृष् टि को ण मा ▁मो ति राम को ▁प्र श स्तै ▁भ ू मि का ▁थियो ▁।
▁त्यस ▁बेला ▁मो ति राम ▁भ ट् टको ▁द ेश प्र ति को ▁चाह ना लाई ▁भा वी ▁प्र धान म न्त्र ी ▁द े व श म श ेर ▁ज ▁. ▁ब ▁. ▁रा ▁.
▁त्यस ▁बेला ▁य िन ी हरू ▁सबै लाई ▁मो ति राम ▁भ ट् ट ले ▁सम स्या पूर् ति ▁क वि ता को ▁शीर्षक ▁दि एका ▁थि ए ▁- ▁ ल् य ौ ▁ ल् य ौ ▁औ ँ ठ ी ▁म ▁दिन्छ ु ▁राख ▁ति म ी ले ▁मे रो ▁नि शा ना ▁भ नी ▁।
▁त्यस ▁बेला ▁रि प ु म र् द िन ी ▁भ ट् ट का ▁म न मा ▁अ ब ▁आफ ्नो ▁भ ट् टक ुल मा ▁कस ै को ▁पनि ▁पु त्र र स न् ता न ▁न हु ना ले ▁व ंश ो च्छेद ▁नै ▁हुन ▁लाग ्यो ▁भन्ने ▁भा व ना को ▁जा ग रण ▁भयो ▁।
▁त्यस ै ▁कृ ति मा ▁मो ती राम ले ▁भा नु भ क्त लाई ▁आ द र स् व रू प ▁आ द िक वि को ▁नामा ङ्कन ▁गरे का ▁छन् ▁।
▁त्यस ै ▁ता का ▁य िन ले ▁साथ ी भ ाइ हरूलाई ▁भ ेला ▁पा री ▁सम स्या पूर् ति ▁क वि ता ▁लेख ्ने ▁जा ग रण ▁ल्या एका ▁थि ए ▁।
▁त्यस ै ▁बेला ▁त ी ▁बे लाई ती ले ▁पु र स् कार स् व रू प ▁भ ट् ट लाई ▁प न्ध ्र व टा ▁ग्र न् थ ▁उप ह ार ▁दि एका ▁थि ए ▁।
▁त्यस ै ▁बेला द ेख ि ▁उ न ले ▁भा नु भ क्त स म्ब न्ध ी ▁जी वनी ▁लेख े ▁, ▁पा ण्ड ु लिपि ▁खो जे ▁।
▁त्यस ैले ▁उ न ले ▁का ठ मा ड ौ मा ▁आ फ् ना ▁मा मा ▁न र द े व ▁पा ण्ड े ▁त था ▁ल क्ष ् म ी द त् त ▁प न्त ▁, ▁गो पी ना थ ▁लो ह नी ▁, ▁भ ो ज रा ज ▁पा ण्ड े ▁आ दि सँग ▁मि ले र ▁' ▁म ित ्रम ण्ड ली ▁' ▁ग ठ न ▁गरे ▁।
▁त्यहाँ ▁यी ▁फ ार सी ▁स् क ूल मा ▁भ र् ना ▁भए ▁र ▁त्य ही ँ ▁ब स्ता ब स्तै ▁य िन ले ▁फ ार सी ▁र ▁उ र् द ू ▁पढ्न ▁थ ा ले ▁।
▁त्य ही ▁म ञ् च बाट ▁श ्र ृ ङ ार र स मा ▁सम स्या पूर् ति ▁क वि ता हरूको ▁निर्माण ▁, ▁परि चाल न ▁र ▁कार्या ▁ न्वयन ▁हुन ▁थ ा ल् यो ▁।
▁थो रै ▁ब ाँच ेर ▁ने पा ली ▁सा ह ित ्य मा ▁अ त्य न्त ै ▁धेरै ▁ योग दान ▁पु र्या उने ▁उ नी ▁ने पा ली ▁सा ह ित ्य का ▁प्र ेर क ▁व्यक्ति त्व ▁, ▁कु श ल ▁न ायक ▁र ▁हो न ह ार ▁प्रति भा ▁मा नि न्छ न् ▁।
▁द या राम ▁भ ट् ट ▁र ▁आ मा ▁रि प ु म र् द िन ी द े वी ▁विशेष ▁काम ले ▁का शी ▁ब से का ▁थि ए ▁।
▁द या राम ▁भ ट् ट ▁र ▁रि प ु म र् दि ▁नी द े वी का ▁स न् ता नका ▁रूपमा ▁मो ति राम ▁र ▁उ न की ▁ब ह िन ी ▁मात्र ▁जी व ित ▁थि ए ▁।
▁दर बार मा ▁पनि ▁क्रम श ः ▁मो ती राम ▁भ ट् ट ले ▁लेख े का ▁ग ज ल ▁च ल् न ▁थ ा ले ः
▁दर बार ▁ह ाई ▁स् क ूल मा ▁अध ्य यन ▁गर्दा ▁नै ▁मो ति राम ▁भ ट् ट ▁नाम ी ▁भ इ स के का ▁थि ए ▁।
▁न र द े व ▁पा ण्ड े ले ▁लेख े का ▁छन् ▁- ▁अ ब ▁मे रो ▁बाह ्र ▁घ ण् टा द ेख ि ▁ब र् ता ▁यस ▁क ले व र मा ▁वा स ▁छैन ▁।
▁ना क ▁छ े डे पछि ▁य िन लाई ▁उ नका ▁साथ ी हरूले ▁क ेट ी ▁भने र ▁गि ज ्या उँ थ े ▁भन्ने ▁कुरा ▁प ं ▁.
▁ने पा ली ▁सा ह ित ्य ज ग त् मा ▁पहिलो ▁जी वनी लेख क ▁मो ती राम ▁भ ट् ट ▁हुन् ▁।
▁पढ्दा प ढ ् दै ▁आ ठ ▁वर् ष को ▁उ म ेर मा ▁बना र स मा ▁नै ▁य िन को ▁व ्र त बन्ध ▁गरियो ▁।
▁पा श ु प त ▁छा पा खा ना को ▁स्थापना प श्च ा त् ▁त्यहाँ बाट ▁ने पा ली ▁भाषा स ाह ित ्य का ▁थ ु प्र ै ▁पुस्तक ▁र ▁पत्र िका हरू ▁छ ाप िन ▁थ ा ले ▁।
▁बना र स मा ▁ब से को ▁बेला ▁य िन ले ▁आ फ् ना ▁ह ित ै ष ी ▁साथ ी हरू ▁ते ज ब हा द ु र ▁, ▁का शी ना थ ▁, ▁रङ्ग ना थ ▁, ▁चे त ▁सि ं ह ▁र ▁प द् म वि ला स लाई ▁पनि ▁सम स्या पूर् तिका ▁क वि ता ▁लेख्न ▁नि पूर्ण ▁बना ए ▁।
▁बना र स मा ▁य िन ले ▁ह रि श्च न्द्र ▁स् क ूल मा ▁अ ङ्ग ्रे जी ▁भाषा स ाह ित ्य को ▁अध ्य यन ▁गरे का ▁थि ए ▁।
▁बहु मुख ी ▁प्रति भा का ▁ध नी ▁मो ति राम ▁भ ट् ट ▁रा ष्ट ्र भा षा ▁ने पा ली का ▁पहिलो ▁उत् थ ाप क ▁थि ए ▁।
▁भ ट् ट ले ▁त्य ही ▁छा पा खा ना बाट ▁भा नु भ क्त का ▁कृ ति हरू ▁पनि ▁छ पा ए ▁।
▁भ ट् ट ले ▁यस ▁छा पा खा ना बाट ▁यसका ▁स्वा म ी ▁र ाम क ृष् ण ▁ब र् मा ▁लाई ▁पनि ▁नि क्क ै ▁आ र्थ िक ▁ला भ ▁पु र्या एका ▁थि ए ▁।
▁भ र ख र की ▁क ल्क ला उँ द ी ▁कन् या ▁द या कु मा री सँग ▁द या राम ▁भ ट् टको ▁बि हे ▁भए पछि ▁भ ट् ट ▁छो रा ▁प ाउने ▁स प ना मा ▁नै ▁केन्द्र ित ▁हुन ▁थ ा ले ▁।
▁भ र् ▁ज न् म ▁घ ाँ स तिर ▁म न ▁दि इ ▁ध न् ▁क मा यो ▁नाम ▁क ्य ै ▁र होस् ▁पछि ▁भने र ▁कु वा ▁ख ना यो
▁भा नु भ क्त का ▁अति रि क्त ▁य िन ले ▁बि हा री ला ल ▁, ▁छवि ला ल ▁, ▁प त ञ् ज लि ▁आ दि ▁व्यक्ति हरू ▁पनि ▁क वि ▁भएको ▁सूचना ▁ज न स म क्ष ▁पुर् ▁या एका ▁थि ए ▁।
▁भा नु भ क्त को ▁जी वन ▁- ▁च रि त्र मा ▁ख ाल ि ▁भा नु भ क्त ▁आ च ार् य को ▁जी वनी मा त्र ▁प्रस्तुत ▁नग री ▁आ च ार् य ▁का ▁क व ित ्व श क्ति को ▁मो ति राम ले ▁समा लो चना ▁गरे का ▁छन् ▁।
▁भा नु भ क्त को ▁ब ाल का ण्ड ▁रा मा य ण ▁य िन ै को ▁सक्रिय ता ▁, ▁स ौ ज न्य ▁र ▁भ ू मि गत ▁सम्पादन मा ▁प्रकाश ित ▁भएको ▁थियो ▁।
▁भा नु भ क्त ले ▁क त ै ▁पनि ▁म लाई ▁' ▁मो ▁' ▁न लेख े का ▁तर ▁मो ति राम ले ▁स्व ं य ▁' ▁मो ▁' ▁लेख े का ▁मा नि न्छ ▁।
▁मो ति राम को ▁स ृ जना ▁, ▁ग ोड मेल ▁र ▁ज ल म ल का ▁कारणले ▁ने पा ली ▁भाषा ले ▁आ ज को ▁स्थिति ▁ओ ग टे को ▁हो ▁।
▁मो ति राम ▁भ ट् ट ▁ने पा ली ▁सा ह ित ्या मा ▁भा नु भ क्त ▁आ च ार् य ▁पछि ▁आ उने ▁स श क्त ▁व्यक्ति त्व ▁हुन् ▁।
▁मो ति राम ▁भ ट् ट ▁प ण्ड ित ▁द या राम ▁भ ट् ट ▁र ▁रि प ु म र् द िन ी द े वी ▁भ ट् ट का ▁माइ ला ▁सु प ु त्र का ▁रूपमा ▁ज न् मे का ▁थि ए ▁।
▁मो ति राम ▁भ ट् ट लाई ▁द ीर् ध जी वी ▁राख्न ▁उ नका ▁मा ता पि ता ले ▁य िन का ▁ना क को ▁द ा हि ने ▁पो रा ▁छ े डि दि एका ▁थि ए ▁।
▁मो ति राम ▁भ ट् ट ले ▁आफ ू ले ▁म न ले ▁खा एको ▁व्यक्ति को ▁स्त ु ति ▁गरेर ▁क वि ता ▁पनि ▁लेख ि दि न् थ े ▁।
▁मो ति राम ▁भ ट् ट ले ▁ने पा ली ▁भा ष ामा ▁श कु न्त ला ▁' ▁, ▁प्र ि य दर्श िका ▁र ▁प द् मा व ती ▁' ▁गरी ▁त ीन व टा ▁न ाट क ▁लेख े का ▁थि ए ▁।
▁मो ति राम ▁भ ट् ट ले ▁नै ▁पहिलो ▁ने पा ली ▁मा स िक ▁पत्र िका को ▁प्रकाश न को ▁प्रबन्ध ▁गरे ▁।
▁मो ति राम ▁भ ट् ट ले ▁प्रा य ः ▁भा नु भ क्त ▁आ च ार् य का ▁कृ ति हरूको ▁मात्र ▁सम्पादन ▁गरेको ▁पाइ न्छ ▁।
▁मो ति राम ▁भ ट् ट ले ▁भा नु भ क्त ▁आ च ार् य का ▁विषय मा ▁लेख े का ▁प्रा य ः ▁सबै ▁बे हो रा लाई ▁नै ▁ने पा ली ▁सा ह ित ्य को ▁इतिहास ले ▁आ ध िका रिक ▁रूपमा ▁ग ्रह ण ▁गरेको ▁छ ▁।
▁मो त ीक ृष् ण ▁कम्प नी बाट ▁पुस्तक हरू ▁पनि ▁बे चि ने ▁कार्य ▁हुन् थ ्यो ▁।
▁मो ती राम ▁भ ट् ट ले ▁ने पा ली ▁सा ह ित ्या का श मा ▁सक्रिय ▁भ ई ▁जम्मा ▁प न्ध ्र ▁वर् ष ज ति ▁सेवा ▁गरे ▁।
▁मो ती राम ▁भ ट् ट ले ▁श ्र ृ ङ्ग र ▁, ▁भ क्ति ▁त था ▁रा ष्ट ्रिय ता का ▁विषय मा ▁थ ु प्र ै ▁क वि ता हरू ▁लेख े ▁श ्र ृ ङ्ग ा रिक ▁क वि ता का ▁च ा हि ँ ▁उ नी ▁निर् मा ▁ता ▁नै ▁ब ने ▁।
▁यस ▁सि लो क को ▁चौ थ ो ▁हर फ मा ▁प्र युक्त ▁मो ▁शब्द बाट ▁यसको ▁रचना ▁मो ति राम ▁आफ ै ँ ले ▁गरे का ▁थि ए ▁भ नि न्छ ▁।
▁य िन का ▁श ्र ृ ङ ार र स का ▁धेरै ▁क वि ता हरू ▁क ेट ी हरू सँग क ै ▁भेटघाट का ▁अव स र मा ▁त या र ▁भएका ▁मा नि न्छ न् ः
▁य िन ले ▁त्यस ▁पुस्त का ल य मा ▁ने पा ली ▁भाषा का ▁य थ े ष्ट ▁पुस्तक हरू ▁जोड ्न ▁थ ा ले ▁।
▁य िन ले ▁नि का ले को ▁पत्र िका को ▁न ाउँ ▁थियो ▁- ▁गो र खा ▁भ ार त जी वन ▁र ▁यो ▁पत्र िका ▁बना र स बाट ▁प्रकाश ित ▁भएको ▁थियो ▁।
▁य िन ले ▁निर्देश न ▁गरेको ▁यो ▁न ाट क ▁प्र धान म न्त्र ी ▁व ी र श म श ेर ▁ज ▁. ▁ब ▁. ▁रा ▁.
▁य िन ले ▁ र्स व प्र थ म ▁भा नु भ क्त को ▁रचना को ▁समा लो चना ▁गरी ▁ने पा ली ▁सा ह ित ्य मा ▁समा लो चना को ▁आ र म्भ ▁गरे का ▁थि ए ▁।
▁रा ज गु रु ▁लो क रा ज ▁प ण्ड ित बाट ▁झ िका इ एर ▁उ नी ▁का ठ मा ड ौ ं ▁आ एका ▁थि ए ▁।
▁वा स्तव मा ▁मो ति राम ▁भ ट् ट ले ▁लेख े का ▁अध िका ंश ▁ग ज ल हरू ▁पनि ▁श ्र ृ ङ्ग ार र स ले ▁भ रि एका ▁नै ▁पाइ न्छ न् ▁।
▁सम स्या पूर् ति ▁क वि ता ▁लेख ्ने ▁ज ाँ ग र ▁च ले पछि ▁अरू लाई ▁पनि ▁यस ▁विषय मा ▁केन्द्र ित ▁गर्न ▁उ न ले ▁का ठ मा ड ौ ▁त था ▁बना र स ▁दु व ै ▁ठाउँ मा ▁म ित ्रम ण्ड ली को ▁स्थापना ▁गरे ▁।
▁सम्पादक ▁, ▁छा पा खा ना ▁र ▁पत्र िका का ▁प्रबन्धक ▁त था ▁पुस्त का ल य का ▁निर् मा ता
▁सा ह ित ्य ▁- ▁स ृ जना मा ▁यी ▁आ फ् ना ▁द ौ ँ त री हरूलाई ▁नै ▁अ ग ि ▁सा रि रह न् थ े ▁।
▁सं स्क ृत ▁वा ङ् म य को ▁पुरानो ▁चल न लाई ▁ने पा ली ▁भा ष ामा ▁का य म ▁गर ाउन ▁उ नी ▁खु ब ै ▁जु टे ▁र ▁सम स्या पूर् ति को ▁क वि ता ▁सर् व प्र थ म ▁भ ट् ट ले ▁नै ▁आफ ै ▁लेख े ▁।
▁ह जु र ले ▁प ै दा ▁गरी ब क्स िएको ▁यस ▁श री र बाट ▁केही ▁पु रु ष ार्थ ▁गरी ▁ह जू र लाई ▁देख ाउँ ला ▁भन्ने ▁इ च्छ ा ▁थियो ▁, ▁सो ▁म न को ▁ल ड् ड ु ▁म न ै मा ▁मात्र ▁र ह ्यो ▁।
▁ ॐ कार का ▁, ▁त ीन ▁अक्षर ▁अ कार ▁, ▁उ कार ▁र ▁म कार ▁त ीन ▁वे द ▁, ▁त ीन ▁लो क ▁र ▁त ीन ▁गुण ▁, ▁त ीन ▁अक्षर ▁, ▁र ▁त ीन ▁स्व र को ▁रुपमा ▁प्र ण व ▁नै ▁प्रकाश ित ▁छ ▁।
▁अ कार को ▁प्र क ृति ▁रा ज सी ▁, ▁वर्ण ▁रातो ▁छ ▁, ▁त्यस लाई ▁स ृ ष्ट िक र् ता ▁ब्र ह ् मा ▁भ नि एको ▁छ ▁।
▁अ कार मा ▁स ृ ष्ट िक र् ता ▁ब्र ह ् मा ▁समा ह ित ▁छन् ▁, ▁उ कार मा ▁वि ष् ण ु ▁समा ह ित ▁छन् ▁, ▁म कार मा ▁रु द ्र ▁समा ह ित ▁छन् ▁।
▁अ कार ▁सम स्त ▁जी व धा री हरु ▁जा ग्र त ▁अवस्थ ामा ▁न ेत्र मा ▁नि वा स ▁गर्छ ▁।
▁अ पा न ▁वा यु लाई ▁माथि ▁ता न्ने ▁यस ▁क्रि या लाई ▁मूल बन्ध ▁भ नि न्छ ▁।
▁आ स न् ▁, ▁प्रा णा या म ▁, ▁प्रत ्या ह ार ▁, ▁ धारण ा ▁, ▁ध ्या न ▁, ▁समा धि ▁गरी ▁ योग ▁छ ▁अ ं ग को ▁हुन्छ ▁।
▁उ कार को ▁प्र क ृति ▁सा त्व िक ▁, ▁वर्ण ▁श ्व े त ▁छ ▁, ▁त्यस लाई ▁प ाल न कर्ता ▁वि ष् ण ु ▁भ नि एको ▁छ ▁।
▁उत् तम ▁कोटि को ▁प्रा णा या म मा ▁श री र ▁आ सन बाट ▁माथि ▁उ ठ ् छ ▁- ▁ह ल ु ं गो ▁हुन्छ ▁) ▁त्यस ैले ▁य स्तो ▁प्रा णा या म ▁गर्नु ▁पर् छ ▁।
▁उप नि ष द् मा ▁प्रति पाद ित ▁ब्र ह ् मको ▁स्व रु प लाई ▁र ाम ्र री ▁र ▁स जि लो ▁गरी ▁बु झ ्न ▁सकि यो स् ▁।
▁उप नि ष द् मा ▁वर्ण ित ▁सबै ▁ध र्म हरु ▁त्यस ै ▁प र मा त् म ▁त ▁ œ ▁व मा ▁र हे र ▁ह ाम ी लाई ▁सधै ं ▁प्रकाश ित ▁गरि र हु न् ▁।
▁ए का न्त ▁स्थानमा ▁प द् मा सन ▁ल गा एर ▁क म् म र द ेख ि ▁सि र सम्म ▁श री र लाई ▁सी धा ▁स न्त ुल न ▁गरेर ▁ना सि का को ▁अग्र भाग मा ▁द ृष् टि ▁ज मा एर ▁अव ्य य ▁प्र ण व ▁- ▁ ॐ ▁ज प ▁गरि रह नु ▁पर् छ ▁।
▁कु ण्ड लि नी ▁श क्ति ▁क न्द को ▁ ऊ ध ् र् व भाग मा ▁आ ठ ▁कु ण्ड ल को ▁आ क ृति मा ▁व्या प्त ▁भए र ▁ब्र ह ् म द् वा र को ▁मु ख लाई ▁आ फ् ना ▁मु ख ले ▁ढ ा के र ▁सधै ं ▁त्य ही ं ▁र ह न्छ ▁।
▁खे च री ▁मुद ्रा द्वारा ▁जुन ▁सा ध क ले ▁जि भ ्रो ले ▁ताल ु लाई ▁ढ ा के को ▁छ ▁, ▁त्यस ▁सा ध क को ▁र म णी ▁आ लि ं ग न ले ▁पनि ▁बिन्दु पात ▁हुने ▁छैन ▁।
▁खे च री ▁मुद ्रा लाई ▁जसले ▁जा न्द छ ▁उ स लाई ▁रो ग ले ▁क ष्ट ▁दिन ▁सक्दैन ▁, ▁क र्म मा ▁उ स को ▁आ स क्ति ▁पनि ▁हु ं दैन ▁।
▁घ ण् टा ▁आ दि ▁वा द ्य हरु ▁ज ् स्तो ▁आ वा ज ▁सु न न्छ ि ▁त था ▁ना द योग ▁सि द्ध ि ▁हुन ▁जान्छ ▁।
▁जब ▁वा यु ▁द्वारा ▁श क्ति चाल िन ी ▁मुद ्रा ▁ग मन शी ल ▁भ इ ▁र ज बि न्दु सं ग ▁ए का कार ▁हुन्छ ▁, ▁अ नि ▁श री र ▁अ झ ▁दि व्य ▁हुन ▁जान्छ ▁।
▁जस को ▁सा ध ना ▁गर् ना ले ▁च ित ् त ▁र ▁जि ह ्वा ▁आ का श मा ▁वि च रण ▁गर्छ न् ▁।
▁जस री ▁सा ं च ो ले ▁ताल्चा ▁खोल् छ ▁, ▁त्यस ै ▁गरी ▁कु ण्ड लि नी द्वारा ▁ योग ी हरु ले ▁मु क्ति को ▁ढ ो का ▁खोल् छ न् ▁।
▁जसले ▁दु व ै ▁आ ं ख ी ▁भ ौ ं को ▁बीचमा ▁द ृष् टि ▁राख ् छ ▁उ स ले ▁क ाल लाई ▁ज ित ् छ ▁, ▁उ स लाई ▁क ाल को ▁के ▁भ य ▁?
▁जसले ▁यस ▁खे च री ▁मुद ्रा को ▁सा ध ना ▁गर्छ ▁, ▁उ स ले ▁रो ग ▁, ▁म ृ त्य ु ▁, ▁भ ो क ▁, ▁त िर् खा ▁, ▁मू र् छ ा ▁आ दि बाट ▁मु क्ति ▁प्राप्त ▁गर्छ ▁।
▁जसले ▁श री र मा ▁तल ▁प्र वा ह भ एका ▁आ का श ▁, ▁ज ल ▁लाई ▁श ि रो भाग मा ▁, ▁माथि ▁रो के र ▁राख ् छ ▁, ▁त्यस लाई ▁ज ाल न्ध र ▁ब न्ध ▁भ नि न्छ ▁।
▁जस ो ▁जस ो ▁त ेस ्रो ▁प्र हर ▁सा ं झ ▁हु ं दै ▁जान्छ ▁उ स ै ▁उ स ै ▁स ू र्य ले ▁आफ ्नो ▁प्रकाश लाई ▁सम ेट ् छ ▁।
▁ज हिले सम्म ▁सा ध क ले ▁खे च री ▁मुद ्रा लाई ▁बा ं धि रा ख ेको ▁हुन्छ ▁, ▁त्यस ब ेला सम्म ▁बिन्दु ▁जा ं दैन ▁अ नि ▁जब सम्म ▁श री र मा ▁बिन्दु ▁स्थ ित ▁छ ▁त्यस ब ेला सम्म ▁म ृ त्य ु को ▁कुनै ▁भ य ▁हु ं दैन ▁।
▁ज ाल न्ध र ▁ब न्ध मा ▁अगाडि तिर ▁टा उ को ▁झ ु का एर ▁घ ा ं टी ▁मु नि ▁चि उ ं डो ले ▁छ ात ी लाई ▁छु नु पर् छ ▁।
▁जुन ▁म नो म य ▁ब्र ह ् म द् वा र बाट ▁सु ष ु म् ना मा ▁प्र वेश ▁गरिन्छ ▁, ▁त्यस ै ▁ढ ो का लाई ▁आ फ् ना ▁मु ख ले ▁ढ ा के र ▁त्यो ▁प र म ेश ्व री ▁श क्ति ▁, ▁कु ण्ड लि नी ▁, ▁नि दा एको ▁हुन्छ ▁।
▁जुन ▁सा ध क ले ▁श री र ▁भित्र का ▁छ ▁च क्र ▁, ▁सो ह ्र ▁आधार ▁, ▁त ीन ▁लक्ष्य ▁र ▁पा ं च ▁आ का श हरु ▁देख ्न ▁सक्दैन ▁उ स ले ▁सि द्ध ि ▁कस री ▁प्राप्त ▁गर्न ▁सक्छ ▁?
▁जुन ▁सा ध ना ▁गरेर ▁ना डी ▁समूह लाई ▁स्व च्छ ▁गरिन्छ ▁, ▁त था ▁च न्द्र स ू र्य लाई ▁च लाइ न्छ ▁र ▁र स ▁श ो ष ण ▁गरिन्छ ▁, ▁त्यस लाई ▁मह ाम ु द ्रा ▁भ नि न्छ ▁।
▁ज ् ञ ानी ▁सा ध क हरु मा ▁यो ▁प्र ण व ▁अ ना ह त ▁रुपमा ▁उ ध ् र् व ग ति ▁भएको ▁हुन्छ ▁।
▁त था ▁आ रो ग इ ▁ला भ को ▁साथ ै ▁ज ठ रा ग ् नि ▁प्र बल ▁हुन्छ ▁र ▁दि व्य ▁ना द ▁सु नि न ▁ ा थ ल् छ ▁।
▁तर ▁यसको ▁गति ▁त ी व ्र ▁भएको ले ▁यसको ▁चाल ▁अनु भव मा ▁आ उ ं दैन ▁।
▁त ै ल धा रा व त् ▁अ वि च्छ ि न्न ▁घ ण् टको ▁ग म्भ ी र ▁स्व र ▁जस्तै ▁प्र ण व ▁ध्वनि ▁अ ना ह त ▁ना द ▁हुन्छ ▁, ▁जस को ▁मूल ▁ब्र ह ् म ▁हो ▁।
▁त्यस को ▁बीचमा ▁सि द्ध ▁पु रु ष द्वारा ▁व न्द ित ▁पश्च िम ▁फर् के को ▁मह ाल ि ं ग ▁र हेको ▁छ ▁।
▁त्यस ▁पछि ▁आ ं खा ▁, ▁क ान ▁र ▁ना क लाई ▁औ ं ला ले ▁थ ु ने र ▁र ▁मु ख ले ▁वा यु ▁त ानो स् ▁।
▁त्यस ै ▁गरी ▁गुण हरु ले ▁ब द्ध ▁यो ▁जी व ▁पनि ▁प्रा ण ▁र ▁अ पा न ▁वा यु द्वारा ▁तल ▁ख स् छ ▁।
▁त्यस ै ▁गरी ▁प्रा ण वा यु लाई ▁श न ै ▁श न ै ः ▁अ भ ्यास द्वारा ▁व श मा ▁ग रो स् ▁।
▁त्यस ैले ▁प्रा ण को ▁नि रोध ▁गर्नका ▁लागि ▁ योग ी ▁र ▁मु नि हरु ले ▁प्रा णा या म ▁अ भ ्यास ▁गर्नु ▁पर् छ ▁।
▁त्यस ैले ▁यस ▁वि द ्या लाई ▁जो ▁पा यो ▁त्यस ै लाई ▁, ▁अन धिक ृत लाई ▁यो ▁वि द ्या ▁ब ता उ नु ▁हु ं दैन ▁।
▁दु व ै ▁आ ं ख ी भ ौ ं को ▁बीचमा ▁जा ग्र त ▁अवस्थ ामा ▁ह ं स ▁जी व ित ▁र ह न्छ ▁।
▁दु व ै का ▁म न को ▁ए का ग्र ता ले ▁उप नि ष द् को ▁र ह स्य ▁वि द ्या ▁बु झ ्न ▁बु झ ाउन ▁स जि लो ▁हुन्छ ▁।
▁दु व ै ह ात ▁ग ोड ा को ▁कु र् कु च ्च ा लाई ▁मे ढ ्र ▁स न्ध ि ▁स्थानमा ▁ल गा एर ▁आ सन मा ▁दृ ढ ता पूर् व क ▁ब सो स् ▁।
▁द ृष् टि लाई ▁दु व ै ▁आ ं ख ी भ ौ ं का ▁बीचमा ▁राख ेर ▁जि भ ्रो लाई ▁पछाडि ▁ताल ु मा ▁ता ने र ▁गर्ने ▁क्रि या लाई ▁खे च री ▁मुद ्रा ▁भ नि न्छ ▁।
▁द ै ह िक ▁, ▁द ै व िक ▁र ▁भ ौ तिक ▁त ीन ▁प्रकार का ▁त ाप हरु ▁शा न्त ▁हुन ▁ज ाउ न् ▁।
▁ना डी हरु का ▁यस ▁म हा च क्र को ▁ज ् ञ ान ▁ योग ी हरु लाई ▁हुनु ▁पर् छ ▁।
▁ना भि ▁स्थानमा ▁म ण ि ▁जस्तै ▁आ क ृति ▁भएको ▁म ण ि पू र ▁च क्र ▁जसले ▁अनु भव ▁गर्यो ▁त्यस लाई ▁ योग ी ▁भ नि न्छ ▁।
▁ नु नि लो ▁, ▁अ मि लो ▁, ▁त ी तो ▁खा द ्य प द ार्थ हरु ▁त ्या ग ▁गर्नु ▁पर् छ ▁।
▁। ▁प व ित्र ▁वा ▁अप व ित्र ▁कुनै ▁पनि ▁अवस्थ ामा ▁प्र ण व ▁, ▁ ॐ कार को ▁ज प ▁गर् ना ले ▁पा प को ▁प ं क मा ▁जे लि ं दैन ▁।
▁प्रा ण ▁र ▁जी व को ▁यो ▁अध ः ▁र ▁ ऊ ध ् र् व गमन ▁प्रक्रिया ▁जा न्ने लाई ▁नै ▁ योग वे त्ता ▁भ नि न्छ ▁।
▁प्रा णा या म ▁गर्दा ▁अम ृत को ▁सम ु द ्र बाट ▁निस्क ेको ▁गा ई को ▁द ू ध ▁जस्तै ▁श ्व े त ▁वर्ण को ▁च न्द्र बि म्ब को ▁ध ्या न ▁गर्ने ▁सा ध क ▁सु ख ी ▁हुन्छ ▁।
▁प्रा णा या म ▁न ▁गर् ना ले ▁यो ▁श री र ▁रो ग को ▁ज न् म स्थान ▁बन्द छ ▁।
▁फेरि ▁ ऊ ध ् र् व ग ाम ी ▁बना एर ▁म स् ति ष् क मा ▁स्थ िर ▁राख ेर ▁म न लाई ▁त्यस ै मा ▁ल गा ओ स् ▁, ▁यस ▁क्रि या बाट ▁ योग ी हरु ले ▁विशेष ▁सम त्व ▁भा व ▁प्राप्त ▁गर्छ न् ▁।
▁ब्र ह ् म चा री ▁र ▁मि ता हा री ▁ योग ी ▁यदि ▁ योग को ▁अ भ ्यास मा ▁लाग ् छ ▁भने ▁उ स ले ▁वर् ष द िन मा ▁नै ▁ योग ▁सि द्ध ▁गर्न ▁सक्छ ▁।
▁भ ो जन ▁बढी ▁गरेको ▁ ं ▁भए ▁पनि ▁त थ ▁वि ष ▁खा एको ▁भए ▁पनि ▁त्यो ▁अम ृत ▁समा न ▁हुन ▁जान्छ ▁।
▁म न ले ▁उ स ै को ▁ज ाप ▁गर्दै ▁त्यस ै ▁प र म ▁प्रकाश स् व रु प ▁ओ ं कार मा ▁स्थ ित ▁भ इ जा ओ स् ▁।
▁मह ाप क्ष ी ▁जस री ▁विश ्र ाम का ▁लागि ▁, ▁आ का श मा ▁झ न् ▁माथि ▁उ ड् छ न् ▁, ▁त्यस ै ग री ▁उ ड् डिया न ▁ब न्ध को ▁अ भ ्यास ▁पनि ▁म ृ त्य ु रु पी ▁हा त् ती ▁समा उन का ▁लागि ▁सि ं ह ▁समा न ▁हुन्छ ▁।
▁मह ाप ु रु ष हरुको ▁स ू क्ष ् म ▁बु द्ध ि द्वारा ▁जान ि ने ▁योग्य ▁प्र ण व को ▁यो ▁अग्र भाग ▁, ▁मूल ▁प्रकाश म य ▁र ▁वा णी भन्दा ▁प र ▁छ ▁।
▁मू ला धार ▁प्र थ म ▁च क्र ▁हो ▁र ▁स्वा धि ष् ठ ान ▁दो स ्रो ▁च क्र ▁हो ▁।
▁यदि ▁जा ज् व ल् य मान ▁अ ग ्न ित त्व मा ▁बिन्दु पात ▁भ इ हा ले ▁पनि ▁त्यस लाई ▁यो नि मु द ्रा द्वारा ▁बल पूर् व क ▁रो क् न ▁र ▁उ ध ् र् व ग ाम ी ▁बनाउन ▁सकिन्छ ▁।
▁यदि ▁सा ध क ले ▁य स्तो ▁गर्न ▁सक्दैन ▁भने ▁उ स को ▁वि ना श ▁हुन ▁जान छ ▁।
▁यस ▁कि सि मको ▁अ भ ्यास ▁गर्दा ▁गर्दा ▁प थ ्य ▁अप थ ्य ▁वा ▁सबै ▁प्रकारको ▁नी र स ▁, ▁नम ी ठ ो ▁भ ो जन ▁पनि ▁स र स ▁र ▁म ी ठ ो ▁हुन ▁जान्छ ▁।
▁यस ▁पछि ▁ब्र ह ् म मा ▁ध ्या न ▁ए का ग्र ▁गर्दै ▁बा र म्ब ार ▁सा स ▁भित्र ▁ता न्द ै ▁बाहिर ▁फ ा ल् दै ▁ग रो स् ▁।
▁यस ▁प्रकार ▁सर् व त्र ▁सम रु प ▁भ इ ▁प्र ण व ▁नै ▁प्रति ष् ठ ित ▁छ ▁।
▁यस री ▁प्रा ण ▁र ▁अ पा न ▁वा यु लाई ▁एक ▁ठ ाउ ं मा ▁मि स ाउ ं दा ▁यस बाट ▁म ल म ू त्र ▁क म ▁हुन्छ ▁।
▁यस री ▁प्रा णा या म ▁गर्दा ▁मा नि स ले ▁अ त ुल ▁श क्ति को ▁अनु भव ▁गर्दछ ▁।
▁यस री ▁ब्र ह ् मा ▁, ▁वि ष् ण ु ▁र ▁रु द ्र को ▁उत् प त् ति को ▁कारण ▁प्र ण व ▁पनि ▁हो ▁।
▁यस री ▁ह ृ द या का श मा ▁एउ ट ै ▁उ ही ▁सा स को ▁मात्र ा ▁माथि ▁तल ▁ग मन शी ल ▁भ इ रह न्छ ▁।
▁य स्तो ▁चि न् तन ▁गर्दै ▁बाह ्र ▁मात्र ा युक्त ▁प्रा णा या म ▁ग नु ृ पर् छ ▁।
▁ योग को ▁ धारण ा ▁श क्ति द्वारा ▁ योग ी को ▁म न ▁ध ै र्य वा न् ▁ब न्छ ▁, ▁समा धि बाट ▁जी व को ▁श ु भा श ु भ ▁क र्म ▁समाप्त ▁हुन ▁जान्छ न् ▁।
▁ योग ▁च ू ड ाम ण ि ▁उप नि ष द लाई ▁ योग ी हरु का ▁ह ित का ▁लागि ▁वर्णन ▁गर्दछ ु ▁।
▁ योग ा भ ्यास ▁गर्दा ▁गर्दा ▁त्यस ▁अ ग ् नि म य ▁ज ्वा ला को ▁दर्श न ▁भए ▁पछि ▁सं सार ▁आ वा गमन बाट ▁मु क्ति ▁हुन्छ ▁।
▁यो ▁जी व ▁प्रा णा दि ▁वा यु हरुको ▁व श मा ▁र ह ं दै ▁तल मा थ ि ▁र ▁द ा या ं ▁बा या ं ▁गरि हर न्छ ▁।
▁यो ▁प्र ण व ▁ज ् ञ ानी ▁मा नि स हरु मा ▁उ ध ् र् व मुख ▁ए व ं ▁अज्ञ ानी ▁मा नि स हरु मा ▁अध ो मुख को ▁भ नि न्छ ▁।
▁यो ▁विषय ▁ योग वे त्ता ▁ज ् ञ ानी हरु द्वारा ▁से व ित ▁र ▁प र म ▁ग ू ढ ▁मात्र ▁छैन ▁यो ▁क ै व ल् य ▁सि द्ध ि ▁प्र दा य क ▁पनि ▁छ ▁।
▁र ज को ▁सं योग ▁स ू र्य मा ▁र ▁श ु क् ल ▁को ▁सं योग ▁च न्द्र मा मा ▁जस री ▁हुन्छ ▁, ▁त्यस ▁विषय लाई ▁र ▁दु व ै को ▁ए का कार ▁हुने ▁कुरा ▁जा न्ने ▁सा ध क लाई ▁ योग व ित ् ▁भ नि न्छ ▁।
▁र ▁प्रत ्या ह ार ▁गर् ना ले ▁मान स िक ▁रो ग ▁वि कार ▁समाप्त ▁हुन्छ न् ▁।
▁र स् सी ले ▁बा ं धि एको ▁श ्य ेन ▁च रो ▁आ का श मा ▁उ ड् दा ▁पनि ▁तल ै ▁ख स् छ ▁।
▁वा यु ▁विक ृत ▁हु ना ले ▁नै ▁खो की ▁, ▁श ्वा स ▁, ▁हि क्का ▁, ▁सि र ▁, ▁क ान ▁, ▁आ ं खा को ▁पी डा ▁हुन्छ ▁।
▁वि धि व त् ▁प्रा णा या मको ▁अ भ ्यास ▁गर् ना ले ▁सबै ▁प्रकार का ▁रो ग हरु बाट ▁मु क्ति ▁प्राप्त ▁हुन्छ ▁।
▁श री र मा ▁जब सम्म ▁वा यु ▁वि द ्य मान ▁छ ▁त्यस ब ेला सम्म ▁श री र मा ▁जी व ▁स्थ िर ▁र ह न्छ ▁।
▁श री र मा ▁स्थ ित ▁छ ▁च क्र मा ▁आधार ▁च क्र ▁वा ▁मू ला धार ▁च क्र ▁च ार द ल को ▁हुन्छ ▁।
▁श ु क् ल ▁र ▁र ज को ▁यो ▁सं योग ▁भने ▁ब डो ▁कठ िन ता ले ▁प्राप्त ▁हुन्छ ▁।
▁। ▁सधै ं ▁वा णी ले ▁उ स को ▁ज ाप ▁गर्नु ▁त था ▁श री र ले ▁उ स ै को ▁प्रति ▁आ च रण ▁गर्नु ▁पर् छ ▁।
▁सबै ▁प्रकार का ▁म ल हरु बाट ▁ना डी ▁च क्र ▁श ु द्ध ▁भए ▁पछि ▁ योग ी ▁प्रा ण को ▁नि रोध ▁गर्न ▁समर्थ ▁हुन्छ ▁।
▁समा धि ▁अवस्थ ामा ▁त्यस ▁स्थानमा ▁विश्व तो मुख ▁प र म ज् यो ति को ▁दर्श न ▁हुन्छ ▁।
▁सारा ▁श री र मा ▁ध न ञ् ज य ▁नाम ▁गरेको ▁वा यु ▁कस री ▁व्या प्त ▁छ ▁भने ▁म ृ त्य ु ▁पछि ▁पनि ▁यसलाई ▁छोड दैन ▁।
▁सि न्द ू र ▁समा न ▁ज ्यो ति त ▁र वि स्थान मा ▁र ज को ▁नि वा स ▁हुन्छ ▁।
▁। ▁स ू र्य ▁, ▁च न्द्र ▁र ▁अ ग ् नि ▁द े व ता ▁त था ▁भ ू ▁भ ु व ▁स्व ▁लो क ▁जस को ▁मात्र ाह रु मा ▁र ह न्छ न् ▁त्य े ो ▁प र म ▁प् का श स् व रु प ▁ओ ं कार ▁हो ▁।
▁स ू र्य ▁र ▁च न्द्र को ▁यो ▁बाह ्र ▁मात्र ा युक्त ▁प्रा णा या म ले ▁सा ध क का ▁सबै ▁दो ष ▁समाप्त ▁गरी दि न्छ ▁।
▁सं सार ▁सा ग र बाट ▁पार ▁पु ग ्न का ▁लागि ▁यो ▁प्रा णा या म ▁म हा से त ु ▁जस्तै ▁छ ▁र ▁पा प रु पी ▁द ाउ रा ▁बा ल् ने ▁अ ग ् नि ▁जस्तो ▁छ ▁।
▁स्वा धि ष् ठ ान मा ▁स्थ ित ▁भएको ले ▁नै ▁त्यस लाई ▁मे ढ ्र ▁पनि ▁भ नि न्छ ▁।
▁ह कार ▁प र मा त् मा को ▁द् यो त क ▁हो ▁जुन ▁निश्चित ▁रुपमा ▁त त् ▁पद को ▁रुपमा ▁छ ▁।
▁हा त् ती ▁, ▁सि ं ह ▁, ▁व्या घ ्र ▁, ▁आ दि ▁हि ं स ्र ▁प श ु ▁जस री ▁विस्तार ै अ भ ्यास ▁गर्दा ▁गर्दा ▁व श मा ▁आ उ ं छ न् ▁।
▁अरू ▁द ृष् टि को ण बाट ▁समा ज से वा मा ▁संलग्न ▁हुन ▁न स के ▁पनि ▁सा ह ित ्य ▁क्षेत्र बाट ▁प्रा ञ् ज ल ले ▁समा ज ▁र ▁द ेश लाई ▁सह योग ▁पु ▁- ▁या एका ▁छन् ▁।
▁= ▁अ वि स् म रण ीय ▁सु ख द ु ः का ▁क्ष ण हरू ▁= ▁मा नि स ▁स्व भाव ैले ▁ला भ ▁हुँदा ▁खु शी ▁र ▁ह ानी ▁हुँ द ▁दु ः ख ी ▁हुन्छ ▁।
▁आ ज का ▁अ ने क ौ ँ ▁ग ज ल कार हरूको ▁मा झ मा ▁आफ ्नो ▁छु ट् ट ै ▁उचाइ का ▁साथ ▁प्र ष्ट ▁परि च य ▁बनाउन ▁स फल ▁प्रा ञ् ज ल ▁ग ज ल को ▁पुन र् जा ग रण ▁क ाल द ेख ि ▁नै ▁सिर्जना र त ▁ग ज ल स ्र ष् टा ▁हुन् ▁।
▁आ ध ु न िक ▁समय मा ▁वि भि न्न ▁वेब ▁साइट ▁पत्र ▁पत्र िका ▁त था ▁फ ेस ब ुक ▁ल गा ए त का ▁सामा ज िक ▁स न् जाल मा ▁सम े त ▁प्रा ञ् ज ल को ▁सक ्रि या ▁सहभाग ि ता ▁देख ्न ▁सकिन्छ ▁।
▁आफ ्नो ▁थ र ▁प ौ ड ेल को ▁ठाउँ मा ▁' ▁प्रा ञ् ज ल ▁' ▁राख ेर ▁बीचको ▁ना थ ▁सम े त ▁झ िक ी ▁उ न ले ▁आफ ्नो ▁नाम थ र का ▁लागि ▁र वि ▁प्रा ञ् ज ल ▁लेख्न ▁थ ा ले को ▁बु झ ि न्छ ▁।
▁आ या म का ▁द ृष् टि ले ▁क वि ता लाई ▁मु क्त क ▁, ▁फु टक र ▁क वि ता ▁, ▁ल घ ु का व्य ▁, ▁खण्ड का व्य ▁, ▁म हा का व्य ▁आ दि ▁श ्रे णी मा ▁विभाजन ▁गरिएको ▁छ ▁।
▁उ क्त ▁ब ू ँ दा का ▁अति रि क्त ▁पनि ▁र वि का ▁कृ तिका ▁विशेषता हरू ▁छन् ▁।
▁उ न को ▁चि न् तन ▁, ▁ध ्या न ▁, ▁ग ी त स ङ्ग ी त त र् फ ▁भएका ले ▁समा ज मा ▁क त ै ▁अस र ▁पर् छ ▁कि ▁?
▁उ न को ▁त्यो ▁क वि ता ▁पढ्दा ▁उ न ले ▁आफ ू लाई ▁स्व च्छ न्द ता वाद ी ▁क वि का ▁रूपमा ▁प्रस्तुत ▁गर्न ▁खो जे को ▁प्रत ी त ▁हुन्छ ▁-
▁उ न लाई ▁वर् त मान ▁ग ज ल स ाह ित ्य को ▁अग्र प ङ् क्ति मा ▁मात्र ▁भेट ि न्छ ▁" ▁।
▁उ न ले ▁आफ ्नो ▁रचना मार् फ त् ▁व्यक्ति लाई ▁, ▁समा ज लाई ▁, ▁प र म्प रा लाई ▁, ▁रु ढ ी वाद लाई ▁, ▁अन् ध वि श ्वा स लाई ▁र ▁भ ्र ष् टा चार ल गा य त का ▁दु ष् प्र व ृत् ति लाई ▁व्य ङ्ग ्य ▁गरे का ▁छन् ▁।
▁उ न ले ▁आफ ्नो ▁स् ना त कस म् मको ▁अध ्य यन ▁पूरा ▁गरी ▁ग ी त ▁, ▁क वि ता को ▁रचना ▁गर्दै ▁आ एको ▁देखि न्छ ▁।
▁उ न ले ▁रचना ▁गरे का ▁मध्य े ▁ब हर बद्ध ▁ग ज ल ▁एउटा ▁मात्र ▁प ाइएको ▁छ ▁भने ▁अन्य ▁सबै ▁ग ज ल हरू ▁ने पा ली मा ▁प्र च लित ▁ग िति ▁ल य मा ▁छन् ▁।
▁उ न ले ▁श ृ ङ्ग ा रिक ▁भा व ले ▁ग ज ल लाई ▁च ख ि लो ▁बना एका ▁छन् ▁भने ▁त्य ही ▁समा ज को ▁एक ▁न ▁एक ▁प क्ष को ▁उ द् घाट न ▁गरी ▁ग ज ल लाई ▁मार् मिक ▁पनि ▁बना एका ▁छन् ▁।
▁उ नी हरूले ▁आफ ्नो ▁द ेश ▁राम्रो ▁होस् ▁र ▁द ेश को ▁व्यव स्थ ा बाट ▁सबै ▁खु सी ▁र हु न् ▁भन्ने ▁आ शा ▁राख ् छ न् ▁।
▁ ऊ ▁प्रत्य क्ष ▁होस् ▁वा ▁अ प्र त्य क्ष ▁ज ता बाट ▁भए ▁पनि ▁समा ज सँग ▁सम्बन्धित ▁र हेको ▁हुन्छ ▁।
▁एक ▁समय ▁मु क्त क ▁क वि ता को ▁हो ड ▁नै ▁च ले को ▁अवस्थ ामा ▁उ नी ▁पनि ▁मु क्त क ▁क वि ता त र् फ ▁आ कर् षित ▁भएको ▁बु झ ि न्छ ▁।
▁ए का न्त मा ▁ब स ेर ▁ध ्या न ▁त था ▁चि न् तन मा ▁ड ु ब् नु ▁र ▁शा स् त्र ीय ▁सङ्ग ी त मा ▁र म् नु ▁उ नका ▁रु च िका ▁विषय ▁हुन् ▁।
▁क थ ात त् त्व ▁र ▁श िल् प का ▁द ृष् टि ले ▁उ नका ▁क था हरू ▁सब ल ▁देखि न्छ न् ▁।
▁क ल्प ना लाई ▁र ▁भा व ना लाई ▁भन्दा ▁पनि ▁य थ ार्थ वा दि हरू ▁समा ज ▁जस्तो ▁छ ▁, ▁त्यस लाई ▁त्य स्तै ▁रूपमा ▁अभिव्य क्त ▁गर्दछ न् ▁।
▁कस ै को ▁द ा स ता लाई ▁स्वि का र् नु ▁भन्दा ▁ज ्या न ▁ब लि दान ▁गर्न ▁उ द ्य त ▁र ह न्छ न् ▁।
▁कृ ति कार को ▁प्रति भा ▁, ▁ब ौ द्ध िक ता ▁आ दि बाट ▁कृ ति त्व ▁थ ाह ा ▁पाइ न्छ ▁।
▁क्ष ु द ्र ▁शब्द ▁र ▁उत् ता उ लो ▁अभिव्यक्ति ▁नभ एका ▁उ न को ▁ग ज ल हरूमा ▁सं य मित ▁श ृ ङ्ग ा रिक ▁भा व ▁पाइ न्छ ▁।
▁ग ज ल कार ▁र वि ▁प्रा ञ् ज ल का ▁कृ ति मा ▁पनि ▁य थ ार्थ वाद को ▁विशेष ▁प्रभाव ▁देखि न्छ ▁।
▁ग ज ल ▁मार्फत ▁द ेश ▁प्रति को ▁जि म् वे वा री ▁ब ह न ▁गर्न ▁प्रा ञ् ज ल ▁पछि ▁परे का ▁छैनन् ▁।
▁ग ज ल ▁मुख्य त ः ▁ग ाउन का ▁लागि ▁नै ▁लेख ि न्छ ▁तर ▁ने पा ली ▁ग ज ल हरू ▁ग ाउन का ▁लागि ▁उप युक्त ▁छैनन् ▁भन्ने हरूको ▁सङ्ख्या ▁पनि ▁धेरै ▁छ ▁।
▁घ म ण् डी ▁र ▁अ ह ङ् कारी ▁व्यक्ति हरूलाई ▁देख ् दा ▁उ न लाई ▁पी डा बो ध ▁हुने ▁कुरा ▁उ नी ▁ब ता उँ छ न् ▁।
▁जि न्द ग ी लाई ▁खो त ल् दै ▁यसका ▁आ क ूल व ्या क ूल ता ▁र ▁अ भाव लाई ▁प्रस्तुत ▁गर्ने ▁य िन का ▁ग ज ल ▁त त् का ली न ▁ने पा ली ▁समा ज को ▁य थ ार्थ ▁चित्र ण ▁गर्न ▁स फल ▁छन् ▁।
▁जुन ▁कुरा का ▁लागि ▁प्रा ञ् ज ल का ▁रचना मा ▁प्राप्त ▁गर्न ▁सकिन्छ ▁।
▁त स र्थ ▁ग ज ल ▁लेख ्ने ▁क्रममा ▁ल य लाई ▁आ त् म सा थ ▁गर्दै ▁ग ज ल ▁लेख े का ▁छन् ▁।
▁त ी ▁क वि ता हरूमा ▁सामा ज िक ▁, ▁रा जन ी तिक ▁वि स ङ्ग ति प्र ति ▁व्य ङ्ग ्य ▁गरेको ▁पाइ न्छ ▁।
▁त्य ही ▁त थ ्य ▁अनु सार ▁प्रा ञ् ज ल ▁पनि ▁स ान ै द ेख ि ▁सा ह ित ्य तिर ▁र म् ने ▁गर् थ े ▁।
▁द ेश मा ▁जब ▁शा सन स त्ता को ▁लागि ▁झ ग डा ▁गर्ने ▁ने ता हरूलाई ▁सुरक्षा का ▁निम् ति ▁ख टि एका ▁द ेश का ▁ज न ता हरूले ▁सधैँ ▁म र् का ▁मात्र ▁पाइ र हेका ▁छन् ▁।
▁ने पा ली ▁ग ज ल ▁प र म्प रा मा ▁र वि ▁प्रा ञ् ज ल ▁एक ▁च र् चित ▁नाम ▁हो ▁।
▁प ञ् च ाय ती ▁शा सन का ल मा ▁ब ोल् न ▁सम े त ▁वि चार ▁गर्नुपर्ने ▁अवस्थ ामा ▁उ न ले ▁' ▁' ▁ह ाह ा कार ▁पर् ख न्छ ▁मा न्छ े ▁' ▁' ▁शीर्षक को ▁क वि ता ▁वि ▁.
▁पत्र का रि ता ▁सम्बन्ध ि ▁प्रा ञ् ज ल को ▁सम्पर्क ▁केही ▁पूर्व वर् ती ▁सा ह ित ्य कार ▁र ▁सम का ली न ▁पत्र कार हरू सँग ▁भएको ▁जानकारी ▁पाइ न्छ ▁।
▁पूर्ण ▁आ शा वा दि ता ▁, ▁का व्य िक ▁संरचना मा ▁स चे त ता ▁, ▁छ न्द ▁, ▁अ ल ङ् कार ▁, ▁बि म्ब प्र त ीक ▁आ दि को ▁सम ु चित ▁प्रयोग ध र् मि ता ज स्ता ▁कुरा हरू ▁नै ▁र वि ▁प्रा ञ् ज ल का ▁कृ ति गत ▁वै शि ष्ट ्य ▁हुन् ▁।
▁प्रकाश न ▁विवरण ▁प्राप्त ▁भए ▁पनि ▁सङ्ग्रह का ▁रूपमा ▁क त ै ▁पनि ▁देखि ँदैन न् ▁।
▁प्र जात न्त्र ▁आ यो ▁भ न्द ै मा ▁त था नाम ▁गर्दै ▁हि ड् ने हरू ▁प्रति को ▁व्य ङ्ग ्य ▁यो ▁से र मा ▁प्रस्तुत ▁भएको ▁छ ▁।
▁प्रा ञ् ज ल ▁एक ▁स चे त ▁क था कार ▁हुन् ▁भन्ने ▁कुरा ▁उ न को ▁क था ▁सम्बन्ध ि ▁द ृष् टि को ण बाट ▁स्प ष्ट ▁बु झ ि न्छ ▁-
▁प्रा ञ् ज ल ▁एक ▁स चे त ▁ग ज ल कार ▁हुन् ▁भन्ने ▁कुरा ▁उ न को ▁ग ज ल स म्ब न्ध ी ▁द ृष् टि को ण बाट ▁पनि ▁थ ाह ा ▁हुन्छ ▁।
▁प्रा ञ् ज ल का ▁क था हरू ▁सङ्ख्या का ▁द ृष् टि को ण ले ▁थो रै ▁र ▁आकार मा ▁स ान ै ▁भए ▁त ाप नि ▁थो रै मा ▁पूर्ण ▁हुनु ▁नै ▁उ न को ▁क था को ▁विशेषता ▁ब न्न ▁पु गे को ▁छ ▁।
▁प्रा ञ् ज ल का ▁ग ज ल मा ▁पाइ ने ▁वि विध ▁प क्ष हरूलाई ▁यस री ▁निम्न लि ख ित ▁बु ँ दा हरूमा ▁प्रस्तुत ▁गर्न ▁सकिन्छ ▁।
▁प्रा ञ् ज ल ▁कुनै ▁पनि ▁क्रि या ▁त था ▁व चन लाई ▁ग म्भ ी र ता पूर् व क ▁लि ने ▁हुँदा ▁स त ही ▁वि चार ▁त था ▁द ृष् टि को ण ▁राख ्ने सँग ▁ह त प ति ▁घु ल मि ल ▁हुन ▁सक्दैन न् ▁।
▁प्रा ञ् ज ल को ▁कृ ति त्व लाई ▁प हिल् या उन ▁उ नका ▁प्रकाश ित ▁कृ ति हरूको ▁प्रकाश न ▁विवरण ▁आवश्यक ▁मा नि न्छ ▁।
▁प्रा ञ् ज ल को ▁पारि वा रिक ▁अवस्था को ▁जानकारी ▁लि ँ दा ▁उ न को ▁पारि वा रिक ▁जी वन ▁सु ख म य ▁र हेको ▁देखि न्छ ▁।
▁प्रा ञ् ज ल ▁' ▁ज ्यो ति ष ▁वि ज्ञ ान ▁सेवा ▁सम िति ▁' ▁को ▁सदस्य ▁ए व ं ▁कि रा ँ त ेश ्व र ▁सङ्ग ी ता श ्रम को ▁संर क्ष क ▁भएको ▁बु झ ि न्छ ▁।
▁प्रा ञ् ज ल ले ▁आ फ् ना ▁ग ज ल हरूमा ▁श ो षित ▁, ▁पी ड ित ▁र ▁पछाडि ▁परे का हरू प्र ति ▁प क्ष ध र लाई ▁व्य क्त ▁गरे का ▁छन् ▁।
▁प्रा ञ् ज ल ले ▁मु क्त क ▁र ▁ल घ ु ▁आ य तन ▁सम्म का ▁फु टक र ▁क वि ता ▁लेख ेको ▁पाइ न्छ ▁।
▁प्रा ञ् ज ल ▁सम्पादक का ▁साथ सा थ ै ▁प्रकाश क का ▁रूपमा ▁सम े त ▁यस ▁क्षेत्र मा ▁क्रि या शी ल ▁र हेका ▁देखि न्छ न् ▁।
▁प्रे मि का ▁संग को ▁बि छ ोड मा ▁बे द ना ले ▁पनि ▁सि स् नु ले ▁झ ै ँ ▁प ोल् ने ▁गरेको ▁बि योग ▁श ृ ङ्ग ार ▁र हेको ▁यो ▁ग ज ल को ▁से र ▁हे र ौ ँ ▁-
▁मा नि स ▁सामा ज िक ▁प्रा णी ▁भएका ले ▁ ऊ ▁समा ज बाट ▁अ लग ् ग ि एर ▁ब स् न ▁सक्दैन ▁।
▁म ्यु ज िक ▁ने पा ल ले ▁हाल सम्म ▁पनि ▁उ क्त ▁चल चित्र को ▁ग ी ती ▁एल्बम ▁सार्वजनिक ▁रूपमा ▁विक ्री ▁वितरण ▁गरि रहेको ▁छ ▁।
▁यस प्र कार ▁ने पा ली ▁सा ह ित ्य को ▁फु टक र ▁क वि ता को ▁क्षेत्र मा ▁प्रा ञ् ज ल को ▁क वि ▁व्य त् ति त्व ▁स्थाप ित ▁भएको ▁देखि न्छ ▁।
▁यस ▁प्रकार ▁प्रा ञ् ज ल ▁क था कार ▁, ▁ग ज ल कार ▁, ▁क वि ▁, ▁ग ी त कार ▁, ▁सङ्ग ी त कार ▁व्यक्ति त्व का ▁साथ सा थ ै ▁पत्र कार ▁व्यक्ति त्व का ▁रूपमा ▁सम े त ▁परि चित ▁देखि न्छ न् ▁।
▁यस ▁प्रकार ▁प्रा ञ् ज ल ▁क थ ामा ▁जी वन को ▁सम् पूर्ण ▁झ लक ▁नभ ई ▁कुनै ▁एक ▁क्ष ण को ▁झ लक ▁हुने ▁कुरा मा ▁ढ ु क्क ▁छन् ▁।
▁यस री ▁प्रा ञ् ज ल का ▁क वि ता ▁संरचना ▁, ▁ल य ▁र ▁का व्य त त् त्व ▁आ दि का ▁द ृष् टि ले ▁सब ल ▁देखि न्छ न् ▁।
▁यस री ▁प्रा ञ् ज ल ले ▁अ भ िन य को ▁क्षेत्र मा ▁पनि ▁ह ात ▁हा ले र ▁यस ▁क्षेत्र मा ▁जे ▁- ▁ज ति ▁समय सम्म ▁उ न को ▁रु चि ▁र ह ्यो ▁त्यस ▁समय सम्म ▁उ नी ▁स फल ▁देखि न्छ न् ▁।
▁यस री ▁र वि ▁प्रा ञ् ज ल का ▁ग ज ल मा ▁श ि ष्ट ▁श ृ ङ्ग ा रिक ता ▁पाइ न्छ ▁।
▁यस री ▁समा ज मा ▁भएका ▁विक ृति ▁र ▁वि स ङ्ग ति ▁य थ ार्थ लाई ▁समा ज मा ▁र हेका ▁सम् पूर्ण ▁कुरा हरूलाई ▁सम ेट ेर ▁स र ल ▁र ▁सह ज ▁भा ष ामा ▁ल य युक्त ▁बना एर ▁ग ज ल ▁निर्माण ▁गरे का ▁छन् ▁।
▁यस री ▁स र स र् ती ▁हे र् दा ▁पनि ▁प्रा ञ् ज ल लाई ▁व्य ङ्ग ्य ले ▁भ रि पूर्ण ▁ग ज ल ▁लेख ्ने ▁ग ज ल कार का ▁रूपमा ▁लि न ▁सकिन्छ ▁।
▁यस ▁सि द् धा न्त ▁अनु सार ▁सा ह ित ्य कार ▁र वि ▁प्रा ञ् ज ल का ▁कृ ति मा ▁प्रगति वाद को ▁प्रभाव ▁स्प ष्ट ▁देखि न्छ ▁-
▁यस ै ▁आधार मा ▁माथ िका ▁ब ू ँ दा हरूमा ▁र हेका ▁कृ ति त्व को ▁च र् चा ▁गरियो ▁।
▁यो ▁परि स्थितिमा ▁धेरै ▁जस ो ▁रचना मा ▁प्रा ञ् ज ल ले ▁श ृ ङ्ग ा रिक ता ▁पूर्ण ▁रूपले ▁नभ ए ▁त ाप नि ▁केही ▁अ ंश का ▁रूपमा ▁प्रस्तुत ▁सङ्ग्रह मा ▁देखि न्छ न् ▁।
▁= ▁र वि ▁प्रा ञ् ज ल को ▁कृ ति त्व ▁= ▁कुनै ▁पनि ▁रचना कार को ▁कृ ति ले ▁दिन ▁खो जे को ▁वा ▁भ न्न ▁खो जे को ▁कुरा ▁नै ▁कृ ति त्व ▁हो ▁।
▁र वि ▁प्रा ञ् ज ल को ▁व्यक्ति त्व का ▁अन्य ▁पा टा हरू ▁सँग सँगै ▁कला कर् म ी ▁व्य त् ति त्व ▁पनि ▁उत् तिक ै ▁उल् लेखन ीय ▁देखि न्छ ▁।
▁= ▁र वि ▁प्रा ञ् ज ल को ▁व्यक्ति त्व ▁= ▁र वि ▁प्रा ञ् ज ल ले ▁सा ह ित ्य का ▁वि भि न्न ▁फाँट मा ▁कल म ▁चला एर ▁आफ ू लाई ▁सा ह ित ्य िक ▁व्यक्ति त्व का ▁रूपमा ▁चि ना एका ▁छन् ▁।
▁र वि ▁प्रा ञ् ज ल ▁भने ▁यस भन्दा ▁माथि ▁उ ठ ेर ▁कुनै ▁ला भ ह ानी लाई ▁सु ख द ु ः ख को ▁मूल ▁क डी ▁मा न्द ैन न् ▁।
▁र वि ▁प्रा ञ् ज ल ले ▁क वि ता ▁, ▁क था ▁, ▁र ▁ग ज ल मा त्र ▁होइन ▁, ▁ग ी त ▁पनि ▁उत् तिक ै ▁मात्र ामा ▁लेख ेको ▁पाइ न्छ ▁।
▁वि धा गत ▁सि द् धा न्त को ▁प ाल ना ▁गरि कन ▁रचना ▁गरिएका ▁हु ना ले ▁सबै खा ले ▁रचना मा ▁परि ष् क ृत ▁म ी ठा स ▁पाइ नु ▁प्रा ञ् ज ल का ▁कृ ति हरूको ▁अर्को ▁विशेषता ▁हो ▁।
▁विशेष ▁गरी ▁म हा क वि को ▁आ र्थ िक ▁द ृष् टि ले ▁वि पन्न ▁र ▁अ भाव को ▁जी वन बाट ▁अ त्य न्त ▁प्रभाव ित ▁भएको ▁कुरा ▁उ नी ▁ब ता उँ छ न् ▁।
▁सन्दर्भ ▁अनुकूल का ▁बि म्ब ▁र ▁प्रतीक को ▁प्रयोग ▁गरी ▁आ ल ङ् का रिक ▁ढ ङ्ग बाट ▁व्यक्ति ▁वा ▁प्र व ृत् ति प्र ति ▁व्य ङ्ग ्य ▁गर्न ▁भने ▁कुनै ▁पनि ▁व्य ङ्ग ्य ▁ग ज ल ▁च ु के का ▁छैनन् ▁।
▁समा ज का ▁वि विध ▁खा ले ▁भ ो गा ई लाई ▁ग ज ल का ▁रूपमा ▁अभिव्य क्त ▁गर्न ▁उ नी ▁स फल ▁देखि न्छ न् ▁।
▁समा ज द ेख ि ▁देखा व टी ▁प्रे म भन्दा ▁पनि ▁भा व ना त्मक ▁प्रे म ▁राम्रो ▁हुन्छ ▁र ▁देखा व टी ▁प्रे म भन्दा ▁भा व ना त्मक ▁प्रे म ▁स दि य ौ ▁सम्म ▁जी व ित ▁र ह न्छ ▁भन्ने ▁कुरा ▁ग ज ल मा ▁पाइ न्छ ▁।
▁समा ज ▁र ▁द ेश ▁निर्माण मा ▁ख टे का ▁ने ता हा रु ▁कु र् सि ले ▁कि चि ए पछि ▁फ टा हा ▁र ▁ज ाली मा त्र ▁बढ ेर ▁उत्पन्न ▁भएको ▁ज टि ल ता लाई ▁बु झ ाउने ▁उ न को ▁एउटा ▁ग ज ल को ▁अ ंश लाई ▁हे र ौ ँ ▁-
▁समा ज ▁र ▁द ेश ▁प्रति ▁खेल वा ड ▁गर्ने ▁न ▁ए ता का ▁न ▁उ ता का ▁( ▁ने ता ▁) ▁भ ना उ दा हरूलाई ▁ह ाम्रो ▁प सि ना ▁खा ई सक् दा ▁पनि ▁अ झ ै ▁प ेट ▁भ रि एन ▁?
▁सामा ज िक ▁रूपमा ▁जा त ीय ▁वि भ ेद ▁त था ▁वर्ग ीय ▁समा ज को ▁अन्त्य को ▁लागि ▁रचना त्मक ▁कार्य ▁गर्नु ▁उ न को ▁रु चि को ▁विषय ▁भएको ▁पाइ न्छ ▁।
▁सा ह ित ्य का ▁वि भि न्न ▁वि धा मा ▁संलग्न ▁र ह नु का ▁साथ ै ▁प्रा ञ् ज ल ले ▁वि भि न्न ▁पत्र पत्र िका को ▁सम्पादक ▁र ▁प्रकाश क को ▁काम ▁गरेको ▁देखि न्छ ▁।
▁सा ह ित ्य स ृ जना का ▁साथ ै ▁अ भ िन य मा ▁पनि ▁रु चि ▁राख ्ने ▁प्रा ञ् ज ल ले ▁वि ▁.
▁स्वा भि मान ▁, ▁आ त् म सम् मान ▁र ▁आफ ्नो ▁बे ग ् ल ै ▁श ान ▁बनाउन ▁चाह ने हरू ▁भ क्त को ▁आ स्थामा ▁ब ाँच ्ने ▁नि मु खा ▁भ ग व ान सं ग ▁भी ख ▁मा ग ् दैन न् ▁।
▁ह त प त् ती ▁न रि स ाउने ▁प्रा ञ् ज ल ▁रि स ाउँ दा ▁झ न क्क ▁रि स ाउने ▁गरेको ▁कुरा ▁उ नका ▁छो री हरूको ▁कुरा बाट ▁बु झ ि न्छ ▁।
▁ह ाम्रो ▁समा ज भ ित्र ▁अ ने क ौ ँ ▁सम स्या ▁, ▁आफ ्न ै ▁सं स्क ृति ▁र ▁र ी ति रि वा ज ▁छन् ▁साथ ै ▁समा ज म ै ▁गु म् स ेर ▁ब से का ▁अ लि ख ित ▁भा व ना हरूलाई ▁पनि ▁प्रा ञ् ज ल ले ▁विषय ▁बना एको ▁पाइ न्छ ▁।
▁अव ▁रा जा का ▁भ ाइ ▁भ ै या द का ▁घ ोड ा ▁ख ड ाय त ▁च ढ ्न ▁थ ा ले पछि ▁यो ▁भ एन ▁भने र ▁नि मा उने ▁ति रु वा ▁र ▁पार् की ▁जा ति मा ▁सा रिएको ▁हो ▁।
▁अ श ो क ▁च ल् ल ▁पछि ▁उ नका ▁छो रा ▁जि ता री ▁म ल् ल ▁रा जा ▁भए ▁जि ता री ▁म ल् ल को ▁पा ला द ेख ि ▁ख श ▁रा जा हरु ले ▁ने पा ल ▁उप त्य का ▁( ▁त त् का लिन ▁का ठ मा ड ौ ँ ▁उप त्य का ▁) ▁मा ▁आ क्रमण ▁गर्न ▁थ ा ले ▁।
▁उ नी ▁भ न्छ न् ▁त्यहाँ ▁ग ड से रा का ▁मा न्छ े लाई ▁" ▁का ला ख ो ला ▁" ▁को ▁मा न्छ े भन्दा ▁र हे छ न् ▁।
▁एक ▁च ीन बाट ▁आ एको ▁र ▁अर्को ▁बा जु रा ▁क्षेत्र को ▁स्थानीय ▁क ै ला स ▁च ीन बाट ▁आ एको ▁क ै ला स ▁आ गो मा ▁प स् दैन ▁।
▁कार् तिक ▁श ु क् ल ▁स प्त म ी का ▁दिन ▁" ▁अ नाम ज ेल ी ▁" ▁भन्ने ▁घ र मा ▁नि मा उने ▁पू जि न्छ ▁।
▁कु मा ऊ ँ को ▁बा ले श ्व र ▁म न्द िर मा ▁रा जा ▁क ्रा च ल् ल द े व को ▁सं स्क ृत ▁भा ष ामा ▁लेख िएको ▁एउटा ▁त ाम ्र पत्र ▁भेट िएको ▁छ ▁।
▁के ▁र हे छ ▁भने र ▁हे र् दा ▁त्यहाँ ▁ज म िन ▁मु नि ▁द वि एका ▁द े व ता ▁देखि ए ▁।
▁क ्रा च ल् ल का ▁छो रा ▁अ श ो क ▁च ल् ल ले ▁त्यस ▁भन्दा ▁अ झ ै ▁पश्च ि मको ▁ग ढ व ाल ▁विज य ▁गरे का ▁थि ए ▁।
▁डो टी ▁र ै का ▁रा जा को ▁ते डे ▁ब ाम न ▁र ▁द ू र् गा ▁नाम की ▁रा ज कु मा री का ▁बीच ▁अन ै तिक ▁सम्बन्ध ▁हुन ▁ग एको कु रा ▁थ ाह ा ▁पा ए पछि ▁ते डे ▁ब ाम न को ▁ह त्या ▁गरियो ▁।
▁ते डी ▁द े व ता को ▁पनि ▁म ष् टा व ण्डा ल् नी सँग ▁वि ष ेश ▁मह त्व ▁हुने ▁गर्दछ ् ▁।
▁त्य ति न ै ▁ख ेर ▁जस लाई ▁मा र्न ▁झ ु ण्डा एको ▁हो ▁त्यो ▁पनि ▁म र् दछ ▁।
▁त्यस का रण ▁डो टी को ▁म ल् ल ▁/ ▁श ाह ी ▁रा जा लाई ▁" ▁र ै का ▁रा जा ▁" ▁भि नि न् थ ्यो ▁।
▁त्यस ▁त ाम ्र पत्र मा ▁" ▁क टक ▁स्व रा डी ▁" ▁उल् लेख ▁भएको ▁कारण ▁त्यस ▁समय ▁बै त डी का ▁स्व रा डी ▁च न्द ▁प ृ थ ्व ी ▁म ल् ल का ▁क टक ▁( ▁से ना ▁) ▁र हेको ▁प्रमाण ित ▁हुन्छ
▁त्यसपछि ▁त्यस लाइ ▁द े व ता को ▁रुपमा ▁गि रि च ौ का ▁ग ाउँ को ▁बीच भाग मा ▁स्थाप ित ▁गरी ▁मा न्न ▁थ ा ले को ▁ब ता ई न्छ ▁।
▁त्यहाँ को ▁मा न्य ता ▁अनु सार ▁मा ण ौ ▁र हेको ▁क्षेत्र मा ▁ब सो बा स ▁गर्दै आ एका ▁ढ ाँट ▁थ र का ▁क्षेत्र ी ▁जा तिका ▁एक ▁ज ना ▁मा न्छ े ले ▁ब ल् ल जो ती ▁र ह ँ दा ▁, ▁ह लो को ▁फ ाली ▁लाग ेर ▁र गत ▁बग ्यो ▁।
▁त्यहाँ ▁ध ाम ी को ▁अव ता र ▁हुने ▁प र म्प रा ▁पहिला ▁ध ाम ी बाट ै ▁र ही ▁आ एको ▁छ ▁।
▁त्यहाँ ▁नि मा उने को ▁ज ाँ त ▁भ इ रहेको ▁हुँदा ▁त्यो ▁स्थानमा ▁ग ए छ न् ▁।
▁त्य ही ▁" ▁रा ई का ▁आदेश ▁" ▁भन्ने ▁सब ् द ▁नै ▁" ▁र ै का ▁/ ▁रा ई का ▁" ▁ब ने को ▁हो ▁।
▁द ू ध ▁च ढ ् छ ▁किनभने ▁यी ▁ते डे नाम का ▁बा हु नका ▁पि चा स ▁हुन् ▁पि चा स लाई ▁ब लि ▁च ढ ्ने ▁कु रै ▁भ एन ▁।
▁द े वा त हरु ले ▁क ै ला स को ▁बाटो ▁बन्द ▁गरि दि यो ▁भ ु व ानी ▁मा ई ले ▁क ै ला स लाई ▁ल ड ्न ▁न जा ▁भने र ▁बाटो ▁छ े के र ▁राख ्यो ▁भन्ने ▁भ ना ई ▁बा जु रा मा ▁र हेको ▁छ ▁।
▁ध ने ▁ब स्त ी का ▁ख ड ाय त ▁ध ाम ी ▁र ▁भ ँ रा ण े ▁भएको ▁समय को ▁एक ▁घटना ▁यस प्र कार ▁छ ▁।
▁न ाँच ् दा ▁घ ाँ टी मा ▁खा क्क र ▁घु ङ ु रा को ▁मा ला ▁ल गा एर ▁ह ात मा ▁चौ री को ▁पु च्छ र ▁समा ती ▁ना च् ने ▁गर्दछ ▁र ▁च ाई नी ज ▁भ ो टे ▁भाषा ▁ब ोल् छ ▁।
▁नो ट ः ▁दि पा यल ▁सि लग डी ▁नग र पा ली का ▁गो द रे गा ड को ▁वा री ▁र ▁पा री ▁ते डी ▁र ▁द ू र् गा को ▁मा ण्ड ौ ▁छ ▁।
▁प्रत्येक वर् ष ▁भा द ्र श ु क् ल ▁अन न्त े ▁च र् त ु द शी मा ▁त्यहाँ ▁ठूलो ▁म ेला ▁लाग ्ने ▁गर्दछ ▁।
▁ब झ ा ङ मा ▁म ल् ल हरु ले ▁भ म द ेल ी ▁द े व ता को ▁ज ाँ त मा ▁जान ै ▁पर्ने ▁हुन्छ ▁।
▁बा जु रा को ▁क ै ला स ▁द े व ता को ▁सम्बन्ध मा ▁क ै ला स का ▁डा ग र ▁परि वा र का ▁क म ल ▁ब हा द ु र ▁ख त्र ी का ▁अनु सार ▁क ै ला स ▁दुई ▁व टा ▁छन् ▁।
▁बो का को ▁ख ू न ▁ख ान सक् ने ▁उ जि र ▁परे ▁छ िनो फ ानो ▁गर्ने ▁गर्दछ न् ▁।
▁म ष् टा ▁व ण्डा ल् नी ▁द े व ता ▁वै द िक ▁र ▁ता न्त्र ीक ▁दु व ै ▁वि धि ले ▁पू जन ▁हुने ▁गर्दछ ् ▁।
▁मा न्छ े का ▁ठाउँ ▁ग ाउँ ▁बद लि ए ▁, ▁थ र ▁बद लि ए ▁तर ▁कु ल द े व त ▁बद लि एन ▁पुर् खा ले ▁मा ने को ▁कु ल ले ▁पू जे को ▁द े व ता ▁जहाँ ▁ग ए प नि ▁जहाँ ▁र हे प नि ▁पु ज् ने ▁र ▁मा न्ने ▁चल न ▁छ
▁म ं सि र श ु क् ल ▁द ्व ित ी या का द िन ▁वि ह ान ▁भा त ेख ो ला मा ▁नि मा उने ▁पू जि ने ▁र ▁त्यस को ▁व ँ या ल ▁ग एर ▁त्यस ै ▁दिन ▁ध ाम ी ▁ग ाउँ मा ▁दि उ स डी ▁हुने ▁गर्दछ ▁।
▁यस ▁कुरा ले ▁रा जा की ▁रा ज कु मा री लाई ▁दु ख ित ▁बना यो ▁र ▁उ न ले ▁आ त् म ▁ह त्या ▁गरि न ▁।
▁यस पछि ▁डो टी को ▁र ै का ▁रा जा लाई ▁उ न को ▁वा स्तविक ▁पूर्व ज ▁जु म् ला ▁ना ग रा ज को ▁व ंश ज ▁भ न्द ाप नि ▁क त्य ु री ▁रा ज व ंश सं ग ▁जोड ेर ▁हेर्न थ ाल ि यो
▁यस ▁पछि ▁यी ▁दु व ैले ▁र ै का ▁रा जा बाट ▁द े व ता को ▁रुपमा ▁पु जि ने ▁मा न्य ता ▁पा एका ▁हुँ न्
▁यस ▁म न्द िर ▁भित्र ▁पश्च िम मा ▁उ पा श क ▁ब स् ने ▁र ▁पूर्व का ▁थ ाम का ▁बीचमा ▁म ष् टा को ▁वै ठक ▁बना ई एको ▁छ ▁।
▁यहाँ ▁क ै ला स ऋ ष ी ▁द े व ता सँग ▁अन्य ▁द े व ता को ▁ल डा ई ▁भएको ▁थियो ▁।
▁यहाँ ▁गा ई ▁वा ▁भ ं ै सी म ध्य े ▁दु व ै को ▁द ू ध ▁हा ल् ने ▁चल न ▁छ ▁भने ▁नि मा उने ▁द े व ता मा ▁बो का को ▁ब लि ▁मात्र ▁गर्ने ▁गरिन्छ ▁।
▁य िन को ▁ई च्छ ाप ू र् ण ▁नभएको ▁र ▁ह त्या ▁गरिएका ले ▁पि चा स ▁भए र ▁र ह न ग ए ▁।
▁य िन को ▁घ र मा ▁जु ठ ो ▁सु त् के रो ▁भएको ▁खण्ड मा ▁य िन ले ▁ख टा एका ▁ब्र ाह ् म ण ▁पु जा री ▁भए र ▁पू जा ▁च लाई ▁दि ने ▁गर्दछ न् ▁।
▁यी ▁द े व ता को ▁पू जा हु ने ▁प क्ष ▁त था ▁ति थ ि ▁भा द ्र श ु क् ल ▁अ ष्ट म ी ▁,
▁यी ▁म ष् टा हरुको ▁मु ल म ष्ट ो ▁भएका ▁कारण ▁य िन को ▁म हि मा ▁अन्य ▁म ष् टा ▁भन्दा ▁ज ्या दा ▁छ ▁।
▁यी ▁सह योग ी हरु ▁कु ख ु रा को ▁ब लि ▁खा न्द ान ▁य िन का ▁नाम ▁यस ▁प्रकार ▁र हेका छ न् ▁।
▁यो ▁कुरा को ▁खो ज ▁गर्न ▁द े व ता ▁, ▁मा न्य ता ▁, ▁र ै ती ▁, ▁आ गमन ▁क्षेत्र ▁बि श ् ले ष् ण ▁गर्दा ▁प्र स्ट ▁हुन्छ
▁यो ▁कुरा ▁को ▁स त्य ता ▁बु झ ेर ▁जा ने र ▁इतिहास ▁अध ्य न ▁गर्ने ▁र ▁जा न् नु ▁आ ब स्य क ▁छ
▁यो ▁ज ाँ त मा ▁अ छ ाम ▁र ▁पूर्व ी ▁डो टी ▁क्षेत्र का ▁मा न्छ े हरु ▁सहभागी ▁हुने ▁गर्दछ न् ▁।
▁यो ▁बो का ▁पू जा री ▁ग एको ▁समय मा ▁जहाँ ▁पनि ▁ज हिले ▁पनि ▁काट ् दा ▁हुन्छ ▁ति थ ि ÷ मिति ▁, ▁दिन वा र ▁हे र् नु ▁आवश्यक ▁हुँ दै न् ▁।
▁रा ज प ु र मा ▁सह ज प ु र का ▁श ाह ी को ▁डो टी ▁रा जा बाट ▁भ ाइ ▁भाग को ▁ज ग ् गा ▁पनि ▁छ ▁।
▁र ै का ▁रा जा का ▁कु ल्प ु रो ह ित का ▁पनि ▁म ष्ट ो ▁द े व ता क ुल द े व ता ▁र हेको ▁र ▁मा ने को ▁हे रे को ▁भए
▁र ै का ▁रा जा को ▁व ंश ज को ▁ब सो बा स ▁भएको ▁ब झ ा ं ग ▁, ▁डो टी ▁सम् मन ▁समा न ▁कि सि म का ▁द े व ता ▁र ▁मा न्य ता ▁छन्
▁ला टा का फल ी लाई ▁क पा ल का ▁ल टा पा ल् ने ▁द े व ता ▁भएको ले ▁ल टा का फल ी ▁भ नि एको ▁हो ▁।
▁श री र ▁से ती ▁नद ी द ेख ि ▁उत्तर ▁दि पा यल बाट ▁एक ▁दिन को ▁प ै द ल ▁बाटो मा ▁र हेको ▁स्थान ▁" ▁गि री च ौ का ▁" ▁लाई ▁मा नि न्छ
▁स त्य ता लेख ्न ▁को ▁लागि ▁डो टी ▁र ै का ▁रा जा का ▁व ृ द्द व्य क्ति त्व हरु सं ग ▁भेट ेर ▁पूर्व ज ▁आ एको ▁कुरा ▁सोध ्नु ▁पर् थ ्यो
▁सबै ▁आई ▁हे र् दा ▁त्यहाँ ▁ते डी ▁द े व ता ▁र हे छ ▁भने र ▁थ ाह ा ▁भयो ▁।
▁सो ▁वै ठक मा ▁ग वी र ▁प्रा क ृति क ▁श ि ला मा ▁पू जा ▁गर्ने ▁चल न ▁छ ▁।
▁सं क ट लाई ▁नि भ ाउने ▁भएका ▁कारण ▁यस ▁द े व ता लाई ▁नि भ ाउने ▁भन्ने ▁गरिएको ▁हो ▁।
▁स्थान ि य ▁व यो व ृद्ध का ▁अनु सार ▁यो ▁मा ड ौ ▁ज ाल न्ध री ▁रा जा का ▁पा ला मा ▁ब ने को ▁हो ▁भन्ने ▁छ ▁।
▁ह ाम्रो ▁खा न्द ान को ▁कु ल द े व ता ▁ते डी ▁कार् तिक ▁पूर्ण ि मा का ▁दिन ▁र ▁जे ष् ठ ▁पूर्ण ि मा का ▁दिन ▁पू जि न्छ ▁।
▁अर् द्ध ▁सङ् घ मा ▁केन्द्र ले ▁बढी ▁अधिकार ▁राख ् छ ▁र ▁इ काइ हरूमा ▁के न्द ्री य ▁ ऐ न ▁, ▁क ान ू न ▁लागू ▁हुन्छ ▁।
▁उदाहरण का ▁लागि ▁, ▁स्वि ट जर ल्यान्ड ▁, ▁ब ्रा जि ल ▁, ▁बे ल् जि य म ▁अ स्ट ्रे लिया ▁आ दि ▁।
▁एक ▁रा ज ्य मा ▁दुई ▁वा ▁दुई भन्दा ▁बढी ▁तह का ▁स र कार ▁र हेको ▁रा जन ी तिक ▁प्रणाली ▁वा ▁शा सन ▁व्यव स्थ ा लाई ▁सङ् घ ीय ▁शा सन ▁प्रणाली ▁भ नि न्छ ▁।
▁ए का त्मक ▁रा ज ्य बाट ▁वि भि न्न ▁प्रा न्त हरू ▁छु टि न्छ न् ▁र ▁केन्द्र ▁र ▁प्रा न्त हरू बी च ▁अधिकार को ▁बाँड फ ाँट ▁हुन्छ ▁।
▁क म् यु नि स्ट ▁शा सन ▁प्रणाली ▁भएका ▁सो भि य त ▁सङ् घ ▁, ▁चे को स् लो भा कि या ▁र ▁यु गो स् ला भि या मा ▁नग ण ्य ▁रूपमा ▁सङ् घ ीय ता ▁थियो ▁।
▁के न्द ्री य ▁स र कार ▁प्रा न्त ीय ▁स र कार को ▁र ▁प्रा न्त ीय ▁स र कार ▁के न्द ्री य ▁स र कार को ▁अध ीन स्थ ▁हु नुहु ँदैन ▁।
▁के न्द ्री य ▁सं स द मा ▁इ काइ हरूको ▁प्रति नि ध ित ्व ▁हुन्छ ▁, ▁जसले ▁केन्द्र का ▁काम ▁र ▁नी ति ▁निर्माण मा ▁प्रभाव ▁पार् छ न ▁।
▁केही ▁मु ल ुक ▁उप नि वेश बाट ▁स्वतन्त्र ▁भए पछि ▁सङ् घ ीय ता ▁अ ँग ा ल् न ▁पु गे ▁।
▁केही ▁मु ल ुक मा ▁मात्र ै ▁सङ् घ ीय ▁शा सन ▁प्रणाली ▁स फल ▁भएको ▁पाइ न्छ ▁।
▁केही ▁सङ् घ ीय ▁मु ल ुक हरूको ▁निर्माण ▁यी ▁दु ब ै ▁तरिका बाट ▁भएका ▁पनि ▁छन् ▁।
▁क्या ना ड ामा ▁पहिले ▁ए का त्मक बाट ▁ओ न्टा रियो ▁र ▁क ्यु ब ेक को ▁निर्माण ▁भयो ▁र ▁पछि ▁अरू ▁थ पि ए ▁।
▁क्षेत्र फल ▁, ▁भ ौ गो लिक ▁अवस्थ िति ▁, ▁ज न स ङ् ख्या ▁, ▁भाषा ▁, ▁ध र्म ▁, ▁जा त जा ति ▁आ दि का ▁आधार मा ▁अधिकार ▁पनि ▁फरक ▁फरक ▁रूपमा ▁दिइएको ▁हुन्छ ▁।
▁ज र्म नी ▁, ▁अ स्ट ्रे लिया ▁र ▁अस् टि ्र या ले ▁एउ ट ै ▁जा ति ▁भए ▁पनि ▁र ▁ब ्रा जि ल ▁र ▁अर् जे न्टि ना ले ▁एउ टी ▁भा ष ी ▁ज न ता ▁भए र ▁पनि ▁सङ् घ ीय ता ▁अप ना एका ▁छन् ▁।
▁जस्तै ▁ ः ▁क्या ना डा को ▁क ्यु ब ेक ▁र ▁भ ार त को ▁क श ् मि र ▁, ▁स्प ेन को ▁ब स् क् यु लाई ▁केही ▁बढी ▁अधिकार ▁दिइएको ▁छ
▁जे ▁भए ▁पनि ▁यी ▁दु ब ै ▁तह ▁सम झ दा री ▁, ▁सह का रि ता ▁र ▁आ प सी ▁सह योग मा ▁आधारित ▁हुन्छ न् ▁।
▁त ेस ्रो ▁, ▁सङ् घ ीय ता ▁स फल ता पूर् व क ▁सञ्चालन ▁गर्न ▁त्यो ▁सम ु दा य को ▁क्ष म ता ▁हुनुपर् छ ▁।
▁त्यस ैले ▁यस प्र कार को ▁सङ् घ ीय ता लाई ▁क ति प य ले ▁अधिकार ▁नि क्ष ेप ण का ▁रूपमा ▁पनि ▁लि न्छ न् ▁।
▁दु ब ै का ▁क्षेत्र ▁त ो कि एको ▁हुन्छ ▁र ▁वि वाद ▁भयो ▁भने ▁त्यस को ▁समाधान का ▁लागि ▁सं व ैध ान िक ▁नि का य ▁पनि ▁ब न ाइएको ▁हुन्छ ▁।
▁दु ब ै बी च ▁अधिकार ▁र ▁सा धन को ▁बाँड फ ाँट ▁सं विध ान म ै ▁हुन्छ ▁।
▁दो स ्रो ▁, ▁एउटा ▁सि ङ्गो ▁रा ष्ट ्र ▁वा ▁ए का त्मक ▁रा ज ्य ▁ट ु क्रि एर ▁सङ् घ ीय ▁रा ज ्य ▁ब न्छ ▁।
▁दो स ्रो ▁, ▁स्थानीय ▁सं स्क ृति ▁वा ▁भाषा ▁संर क्षण ▁गर्न ▁वा ▁आ र्थ िक ▁उ द्द ेश ्य ▁हा सि ल ▁गर्न ▁त्यो ▁सम ु दा य ले ▁क्षेत्र ीय ▁स र कार ▁बनाउन ▁चाह ेको ▁हुनुपर् छ ▁।
▁द ्व ैध ▁सङ् घ वाद ▁ ः ▁यो ▁दोहो रो ▁शा सन ▁व्यव स्थ ा ▁भएको ▁शा सन ▁प्रणाली ▁हो ▁।
▁धेरै ज सो ▁अवस्थ ामा ▁केन्द्र ले ▁बना एका ▁क ान ू न हरू ▁नै ▁त ी ▁इ काइ हरूले ▁प ाल ना ▁गर्नुपर् छ ▁।
▁ · ▁धेरै ज सो ▁सङ् घ ीय ▁मु ल ुक हरूका ▁प्रा न्त हरू ▁बढ े का ▁छन् ▁।
▁धेरै ले ▁यसलाई ▁केन्द्र ▁र ▁इ काइ बी च को ▁अधिकार ▁बाँड फ ाँट ▁बराब री मा ▁हुन्छ ▁भने का ▁छन् ▁भने ▁केही ले ▁केन्द्र ▁अ लिक ▁ब लि यो ▁हुने ▁ धारण ा ▁राख े का ▁छन् ▁।
▁धेरै ▁सा ना ▁- ▁सा ना ▁रा ज ्य हरू ▁मि ले र ▁एउटा ▁सब ल ▁रा ज ्य को ▁सिर्जना ▁हुन्छ ▁, ▁जुन ▁खा स ग री ▁सुरक्षा क ै ▁द ृष् टि बाट ▁हुने ▁गरे का ▁छन् ▁।
▁पछि ▁फेरि ▁मेल ▁भए र ▁साझ ा ▁ब जार को ▁अव धारण ामा ▁अगाडि ▁बढ िर हेका ▁छन् ▁।
▁पहिलो ▁, ▁स्वतन्त्र ता को ▁सि द् धा न्त ▁हो ▁, ▁जस ▁अनु सार ▁सङ् घ भ ित्र का ▁रा ज ्य हरू ▁स्वतन्त्र ▁हुनुपर् छ ▁।
▁प्रा न्त ले ▁आ ˆ न ै ▁ ऐ न ▁क ान ू न ▁बनाउन ▁सक्छ ▁तर ▁सं व ैध ान िक ▁व्यव स्थ ा को ▁सीमा भ ित्र ▁र हे र ▁मात्र ▁ ऐ न ▁क ान ू न ▁बनाउन ▁सक्छ ▁।
▁फु ट ेर ▁वा ▁जु ट ेर ▁जस री ▁सङ् घ ीय ▁रा ज ्य ▁ब ने ▁पनि ▁यसको ▁उ द्द ेश ्य ▁रा ष्ट ्र को ▁एक ता ▁, ▁अ ख ण्ड ता ▁र ▁सार् व भ ौ म स त्ता को ▁र क्षा ▁गर्नु ▁नै ▁हो ▁।
▁भाषा ▁, ▁जा ति ▁, ▁ध र्म ▁, ▁सं स्क ृति को ▁वि विध ता लाई ▁जी व न्त ता ▁दि ँ दै ▁एक ता को ▁अभि व ृद्ध ि ▁गर्छ ▁।
▁मा ली ▁, ▁वे स्ट ▁इन् डि ज ▁, ▁क्या म रु न ▁, ▁चे को स् ला भा कि या ▁, ▁ योग ो स् ला भि या ▁, ▁यु गा न्डा ▁पनि ▁सङ् घ ीय बाट ▁ए का त्मक ▁शा सन ▁प्रणाली मा ▁ र् फ के का ▁मु ल ुक ▁हुन् ▁।
▁यसको ▁अर्थ ▁केन्द्र मा ▁जस री ▁वि धा य िका ▁, ▁ न् या य पा लि का ▁र ▁कार्य पा लि का ▁र ह न्छ न् ▁त्यस ै ग री ▁प्रा न्त मा ▁पनि ▁रा ज ्य का ▁यी ▁अ ङ्ग ▁र हेका ▁हुन्छ न् ▁।
▁यस ▁प्रकारको ▁सङ् घ ीय ता मा ▁केन्द्र ▁क म जो र ▁र ▁इ काइ ▁अ लिक ▁बढी ▁ब लि यो ▁हुन्छ ▁।
▁यसमा ▁इ काइ लाई ▁दिइएको ▁अधिकार ▁केन्द्र ले ▁खो सि हा ल् न ▁भने ▁सक्दैन ▁।
▁यसमा ▁सङ् घ ीय ▁संरचना ▁हुन्छ ▁तर ▁केन्द्र ले ▁इ काइ हरूलाई ▁केही ▁अधिकार ▁दि एको ▁हुन्छ ▁र ▁केन्द्र को ▁आदेश मा ▁इ काइ हरू ▁च ल् छ न् ▁।
▁य स्ता ▁मु ल ुक हरूको ▁सङ्ख्या ▁डे ढ ▁द र् जन को ▁हा रा हा री मा ▁छ ▁।
▁यो ▁अव धारण ामा ▁दुई ▁तह का ▁स र कार हरूको ▁स्वतन्त्र ता लाई ▁जोड ▁दिइएको ▁थियो ▁।
▁यो ▁वि भि न्न ▁प्रा न्त ▁- ▁इ काइ ▁) ▁हरू बी च ▁बराब री ▁अधिकार ▁न दि इएको ▁सङ् घ ा त्मक ▁प्रणाली ▁हो ▁।
▁विश्व मा ▁क ति प य ▁मु ल ुक हरू ▁एक प टक ▁सङ् घ ीय ▁शा सन ▁प्रणाली ▁अ ँग ा ले र ▁असफल ▁भएका ▁उदाहरण ▁पनि ▁छन् ▁।
▁सङ् घ ा त्मक ▁रा ज ्य ▁प्रणाली मा ▁स र कार का ▁वि भि न्न ▁तह बी च ▁अधिकार को ▁बाँड फ ाँट ▁सं विध ान म ै ▁गरिएको ▁हुन्छ ▁र ▁यी ▁सामान्य त या ▁खो स् न ▁सकिँदैन ▁।
▁सङ् घ ीय ता मा ▁केन्द्र ▁र ▁त्यो भन्दा ▁तल का ▁इ काइ ▁सं विध ान ले ▁व्यव स्थ ा ▁गरे का ▁क्षेत्र ा धि कार ▁र ▁अधिकार मा ▁स्वतन्त्र ▁हुन्छ न् ▁।
▁सङ् घ ीय ता ▁शा सन ▁प्रणाली ▁अप ना उने ▁अर्को ▁पुरानो ▁मु ल ुक ▁स्वि ट् जर ल्यान्ड ▁हो ▁।
▁सङ् घ ीय ▁स र कार ▁ए का त्मक ▁स र कार भन्दा ▁बढी ▁सहभाग ि ता म ूल क ▁र ▁प्रति नि धि म ूल क ▁हुन्छ ▁ ù ▁त्यहाँ ▁श क्ति को ▁बाँड फ ाँट ▁हुने ▁गर्छ ▁।
▁अति ▁ग म्भ ी र ▁रो ग को ▁सर् ज री ▁कुनै स म य ▁ला भ दा य क ▁हुन्छ ▁र ▁फो क्स ो ▁प्रत ्या रोप ण ▁वा ▁फो क्स ो को ▁आकार ▁घ टा उने ▁सर् ज री ▁श ाम ि ल ▁छ न ▁।
▁अति रि क्त ▁रूपमा ▁, ▁पु रू ष भन्दा ▁पनि ▁म हि ला मा ▁ध ू वा ँ को ▁ह ान ि कार क ▁प्रभाव हरू ▁हुन्छ न ▁।
▁अन्य ▁प्रकारको ▁ध ू वा ँ ▁, ▁जस्तै ▁ग ाँ जा ▁, ▁सि गा र ▁, ▁र ▁हु क्का को ▁ध ू वा ँ ले ▁पनि ▁जो ख िम ▁प्र दान ▁गर्दछ ▁।
▁अन्य ▁व ंश ा ण ु गत ▁का रक त त्व हरूको ▁अनु स न्ध ान ▁भ इ रहेको ▁छ ▁, ▁जस बाट ▁थ ु प्र ै ▁का रक त त्व हरू ▁र हेको ▁सम् भाव ना ▁देखि न्छ ▁।
▁अवस्था लाई ▁श ी घ ्र ▁नि दान ▁गर्न ▁ल क्षण हरू ▁बिना ▁नै ▁स्प ाइ रो मेट ्री को ▁प्रयोग ▁गर्न को ▁लागि ▁प्रमाण ▁अ नि श्चित ▁प्रभाव ▁हो ▁र ▁त्यस ैले ▁हालै मा ▁सि फा रि श ▁गरि ँदैन ▁।
▁उच्च ▁ध ु म ्र पा न ▁दर ▁र ▁धेरै ▁द ेश हरूमा ▁व ृद्ध ▁- ▁व ृ द् धा हरूको ▁ज न स ङ् ख्या ▁बढ ि रहेको ▁हु ना ले ▁यसको ▁कारणले ▁गर्दा ▁म ृ त्य ु ▁हुने हरूको ▁सङ्ख्या ▁बढ ्ने ▁अनु मान ▁गरिएको ▁छ ▁।
▁उच्च ▁- ▁रि ज ोल् यू सन ▁परि क लित ▁टो मो ग ्रा फ ी ▁छ ात ी को ▁स्क्यान ले ▁छ ात ी भ रि ▁इ म् फ ि से मा को ▁वितरण ▁देख ाउँ छ ▁र ▁अन्य ▁फो क्स ो ▁रो ग हरूलाई ▁हटाउन को ▁लागि ▁ला भ दा य क ▁हुन्छ ▁।
▁उ नी हरू ▁पनि ▁मु ट ु ▁रो ग ▁र ▁स्ट ्रो क को ▁व ृद्ध ि को ▁जो ख िम सँग ▁सम्बन्धित ▁छ न ▁।
▁उ नी हरू ▁भित्र ▁हुने ▁स ू जन ▁र ▁द ा ग ▁बना उने ▁कार्य ले ▁श ्वा स मा र्ग ▁सानो ▁हुन्छ ▁।
▁एक द म ▁जोड ले ▁खो की ▁लाग ् ना ले ▁क र ङ मा ▁फ् र्या क् च र हरू ▁हुने ▁वा ▁छो टो ▁समय को ▁लागि ▁बे होस ▁हुने ▁हुन्छ ▁।
▁ए न्टि को लिन र् जि क्स ले ▁मु ख ▁सु ख ् खा ▁बना ँ उ छ ▁र ▁मू त्र ीय ▁मार्ग ▁ल क्षण हरू ▁उत्पन्न ▁गर्छ ▁।
▁क म ▁सामान्य ▁अवस्था ▁जुन ▁उप स्थ ित ▁हुन ▁सक्छ ▁ब ्रो न को प ुल मो न री ▁डि स प्ला सि या ▁र ▁अ ब् लि ट ेर ेट ि भ ▁ब ्रो न् कि यो लि टि स श ाम ि ल ▁छन् ▁।
▁कस ै मा ▁द म मा ▁भएको ▁जस्तै ▁उत् त े जक ▁पद ार्थ हरूमा ▁श ्वा स मा र्ग ▁अति प्र ति क्रिया शी ल ▁हुन ▁सक्छ ▁।
▁कु पो षित ▁हुने ▁मा नि स हरूका ▁लागि ▁पू रक ▁पो ष ण ▁उपयोग ी ▁हुन ▁सक्छ ▁।
▁केही ▁अवस्था हरूमा ▁खो की ▁देखा ▁नै ▁पर्दैन ▁वा ▁क हिले का ही ँ ▁मात्र ▁देखा ▁पर् छ ▁र ▁ख कार ▁आ उ ँदैन ▁।
▁केही ▁द ेश हरूमा ▁, ▁पु रू ष हरूको ▁म ृ त्य ु मा ▁क म ी ▁आ एको ▁छ ▁तर ▁म हि ला हरूमा ▁भने ▁बढ ेको ▁छ ▁।
▁केही ▁ध ु म ्र पा न कर्ता ले ▁सं कल्प द्वारा ▁मात्र ▁पनि ▁द ीर् घ का ली न ▁ध ु म ्र पा न ▁त ्या ग ▁गर्न ▁सक्छ न् ▁।
▁केही ▁प ेश ा हरूमा ▁जो ख िम हरूलाई ▁प्रति द िन ▁आ धा ▁देखि ▁दुई ▁प्या क ▁च ु रो ट सँग ▁त ुल ना ▁गरि ▁निर्धारण ▁गरिएको ▁छ ▁।
▁केही ▁मा नि स हरूलाई ▁द ीर् घ का ली न ▁अ क्स ि जन ▁थ े रा पी ▁वा ▁फो क्स ो ▁प्रत ्या रोप ण ले ▁पनि ▁फ ाइ दा ▁पुर् ▁या उन ▁सक्छ ▁।
▁केही ले ▁फ ाइ दा हरूको ▁प्रमाण ▁सी मित ▁छ ▁भ नि ▁अनु भव ▁गर्दछ न ▁जब कि ▁अन्य ले ▁फ ाइ दा को ▁प्रमाण लाई ▁स्थाप ित को ▁रूपमा ▁हे र् छ न ▁।
▁केही ▁विक स ित ▁द ेश हरूले ▁नियम हरू द्वारा ▁बाह्य ▁वा यु ▁गुण स्त र लाई ▁स फल ता पूर् व क ▁सु धार ▁गरे का ▁छन् ▁।
▁ख कार ▁निस्क ने ▁मात्र ा ▁घ ण् टा ▁- ▁घ ण् टा ▁देखि ▁लि एर ▁दिन द िन ै ▁परिवर्तन ▁हुन ▁सक्छ ▁।
▁खा स ग रि ▁लामो ▁समय सम्म ▁क डा ▁परि श ्रम ▁लाग ्ने ▁काम ▁गर्दा ▁अ झ ▁स्वा ँ स् वा ँ ▁हुन्छ ▁र ▁समय सँगै ▁अ झ ▁बढ ् दै ▁जान्छ ▁।
▁ग म्भ ी र ▁त ी व ्र ता ▁साम न्य त या ▁सं क्रमण ▁वा ▁वा ता वरण ीय ▁प्र द ु षक हरू ▁, ▁वा ▁क हिले का ही ं ▁औ ष ध ी हरूको ▁अनु चित ▁प्रयोग ▁ज स्ता ▁अन्य ▁का रक त त्व हरू बाट ▁सु रू ▁हुने ▁गर्दछ ▁।
▁चि सो ▁त ाप क्रम को ▁पनि ▁यसमा ▁भ ू मि का ▁र ह न्छ ▁, ▁साम न्य त या ▁ज डा ो या म मा ▁बढी ▁मात्र ामा ▁त ी व ्र ता हरू ▁हुने ▁गर्दछ न् ▁।
▁छ ात ी ▁क सि न्छ ▁सक्छ ▁तर ▁अस ामा न्य ▁छ ▁र ▁अर्को ▁सम स्या ले ▁गर्दा ▁भएको ▁हुन ▁सक्छ ▁।
▁छ ात ी को ▁एक्स रे ▁र ▁पूर्ण ▁र गत ▁गि न्त ी ▁लाई ▁नि दान को ▁समय मा ▁अन्य ▁अवस्था हरूलाई ▁हटाउन को ▁लागि ▁उपयोग ी ▁हुन ▁सक्छ ▁।
▁ज न् मि दा ▁ख ेरि ▁त ौ ल ▁क म ▁हुनु ▁ज स्ता ▁ज न् म सँग ▁सम्बन्धित ▁का रक त त्व हरूले ▁र ▁ए च् आ इ भी ▁/ ▁ए ड् स ▁र ▁क् षय रो ग ▁ज स्ता ▁सं क्र ाम क ▁रो ग हरूले ▁पनि ▁भ ू मि का ▁खे ल् न ▁सक्छ न् ▁।
▁जब ▁त ी ▁खु ले को ▁अ क्स ि जन ले ▁निरन्तर ▁ध ु वा ▁नि का ल् न ▁थ ा ल् छ ▁त ब ▁त्यहाँ ▁आ गो ▁लाग ्ने ▁जो ख िम ▁र ▁थो रै ▁फ ाइ दा ▁छ ▁।
▁जो ▁धेरै ▁बि राम ी ▁छ न ▁उ नी हरूको ▁लागि ▁ने ब ु लाई जे सन ▁स जि लो ▁हुन ▁सक्छ ▁।
▁तिनी हरूले ▁च ार द ेख ि ▁छ ▁घ ण् टा सम् मको ▁लागि ▁ल क्षण हरू बाट ▁केही ▁र ाह त ▁प्र दान ▁गर्दछ न ▁।
▁त ौ ल मा ▁गि रा वट ▁र ▁मा ंश प ेस ी को ▁क म जो री हरू ▁साथ सा थ ै ▁अन्य ▁रो ग हरूको ▁उप स्थिति लाई ▁पनि ▁हि सा ब मा ▁उल् लेख ▁गर्नुपर् छ ▁।
▁द ीर् घ का ली न ▁समय को ▁लागि ▁अ क्स ि जन को ▁क म ▁तह ले ▁फो क्स ो मा ▁र क्त वा ह िन ी ▁खु म् चि नु ▁को ▁परिणाम ▁दिन ▁सक्छ ▁, ▁जब कि ▁इ म् फ ि से मा ले ▁फो क्स ो मा ▁क ेश िका लाई ▁ख राब ▁गर्न ▁सक्छ ▁।
▁द ीर् घ का ली न ▁सं य म ▁प्राप्त ▁गर्न को ▁लागि ▁धेरै ▁प्र य त् न हरू ▁गर्न ▁आवश्यक ▁हुन्छ ▁।
▁ध ु म ्र पा न ▁त ्या ग ्नु को ▁सु रू वा त ▁ध ु म ्र पा न ▁त ्या ग ्ने ▁निर् ण य बाट ▁हुन्छ ▁, ▁जुन ▁त ्या ग ्न को ▁लागि ▁अग्र णी ▁प्रयास ▁हो ▁।
▁ध ु लो सँग को ▁सम्पर्क ▁र ▁च ु रो टको ▁ध ु वा ँ को ▁सम्पर्क का ▁न का रा त्मक ▁अस र हरू ▁यो ज ्य ▁वा ▁सम्भव त ः ▁यो ज ्य भन्दा ▁बढी ▁देखि एका ▁छन् ▁।
▁नि लो ▁ब् लो ट र्स ▁" ▁वा ▁" ▁बि ▁प्रकार ▁" ▁को ▁रूपमा ▁निर्दिष्ट ▁गरिएका ▁छ न ▁।
▁फो क्स ो ▁कार्या त्मक ता ▁परीक्षण हरू द्वारा ▁मापन ▁गर्दा ▁देखि ने ▁ख राब ▁श ्वा स ▁प्र वा ह को ▁आधार मा ▁यो ▁रो ग को ▁नि दान ▁गरिन्छ ▁।
▁बढी ▁त ी व ्र ता हरू ▁हुने ▁मा नि स हरूमा ▁उ नी हरूको ▁फो क्स ो को ▁क्ष म ता ▁च ाँ ड ै ▁ख राब ▁हुने ▁दर ▁त ी व ्र ▁हुन्छ ▁।
▁मा नि स हरू ▁जस लाई ▁हालै मा ▁प्र को पन ▁भएको ▁छ ▁, ▁प ल् मो न री ▁पुन र्स ु धार ले ▁सम् पूर्ण ▁जी वन को ▁गुण स्त र ▁, ▁व्या या म ▁गर्ने ▁क्ष म ता लाई ▁सु धार ▁गर्दछ ▁, ▁र ▁म ृ त्य ु लाई ▁क म ▁गर्दछ ▁।
▁मा नि स हरूले ▁ख कार ▁न िल् न ▁वा ▁थ ु क् न ▁सक्छ न् ▁, ▁जुन ▁कुरा लाई ▁प्रा य ः ▁सामा ज िक ▁र ▁सा ं स्क ृति क ▁तत्व हरू ▁ले ▁प्रभाव ▁पार् छ ▁।
▁मु को लि ट िक हरू ▁बा क् लो ▁श ले ष् म ल ▁भएका ▁केही ▁मा नि स हरूको ▁लागि ▁उपयोग ी ▁हुन ▁सक्छ न ▁तर ▁सामान्य त या ▁आवश्यक ▁छैनन् ▁।
▁मुख्य ▁ल क्षण हरूमा ▁स्वा ँ स् वा ँ ▁हुने ▁, ▁खो की ▁, ▁र ▁ख कार ▁निस्क ने ▁पर्दछ ▁।
▁म ृ त्य ु ▁दर ▁क म ▁गर्छ ▁भ नि ▁पाइ एका ▁उ पा य हरू ▁के व ल ▁ध ु म ्र पा न ▁त ्या ग ▁र ▁पू रक ▁अ क्स ि जन ▁हुन् ▁।
▁यदि ▁सर् ज री ▁गर्ने ▁योजना ▁ब न ाइ यो ▁भने ▁, ▁य द ्य पि ▁यसले ▁व्यव स्थापन लाई ▁क दा चित ▁प्रभाव ▁पार् दछ ▁।
▁य द ्य पि ▁ध ु म ्र पा न ▁एक द म ▁धेरै ▁ल त ▁लाग ्ने ▁वस्तु ▁हो ▁, ▁र ▁धेरै ▁ध ु म ्र पा न कर्ता लाई ▁थप ▁सह ाय ता ▁च ा हि न्छ ▁।
▁य द ्य पि ▁, ▁ध ु म ्र पा न सँग ▁सम्बन्धित ▁सम ग्र ▁अस र ▁, ▁थो रै ▁र हेको ▁विश्वास ▁गरिन्छ ▁।
▁य द ्य पि ▁भिन्न भि न्न ▁सं स्क ृति मा ▁भिन्न भि न्न ▁शब्द हरू ▁प्रयोग ▁गरि न ▁सक्छ ▁।
▁यस ▁अवस्था लाई ▁को र ▁प ल् मो नेल ▁उल् लेख ित ▁गरिएको ▁छ ▁, ▁र ▁खु ट्टा ▁सु न् नि नु ▁र ▁घ ाँ टी को ▁न सा ▁फु ल् नु ज स्ता ▁ल क्षण हरू ▁हुन ▁सक्छ ▁।
▁यस ▁कार्य ▁विश्व का ▁केही ▁क्षेत्र हरूमा ▁प्रभाव कारी ▁हुन ▁सक्छ ▁।
▁यसको ▁अति रि क्त ▁, ▁थियो फ िल् लाई न को ▁उ नी हरूमा ▁राम्रो ▁भ ू मि का ▁खे ल् न ▁सक्छ ▁जसले ▁अन्य ▁उ पा य हरूको ▁प्रतिक्रिया ▁दि दैन न् ▁।
▁यसमा ▁ध ु म ्र पा न ▁दर ▁क म ▁गर्ने ▁र ▁घ र ▁भित्र को ▁र ▁घ र ▁बाहिर को ▁वा यु को ▁गुण स्त र मा ▁सु धार ▁ला उने ▁कार्यहरू ▁पर्दछ ▁।
▁यसले ▁अ पर् या प्त ▁भे न्टि ले सन ▁र ▁अ ं त त ▁: ▁, ▁अ क्स ि जन को ▁क म ▁स्तर को ▁लागि ▁मुख्य ▁भ ू मि का ▁पनि ▁खे ल् न ▁सक्छ ▁।
▁यसले ▁गर्दा ▁उ नी हरूको ▁ज न स ङ् ख्या मा ▁फो क्स ो मा ▁सु धार ▁देखि एको ▁छ ▁।
▁यसले ▁पूर्ण ▁रूपमा ▁श ्वा स ▁फे र्न ▁कठ िन ▁बनाउन ▁मद्दत ▁गर्दछ ▁।
▁यसले ▁सामान्य त ः ▁छो टो ▁- ▁अव धि को ▁न िल् ने ▁बे टा ▁ए गो नि ष्ट ▁र ▁ए न्टि को लिन र् जि क्स को ▁संयोजन ▁श ाम ि ल ▁गर्दछ ▁।
▁यस ▁स्थिति मा ▁केही ले ▁यसको ▁प्रयोग ▁नग र्न ▁सि फा रि श ▁गर्दछ न ▁।
▁यी ▁औ ष धि हरू ▁स्प ेस र ▁को ▁साथ मा ▁मापन ▁- ▁डो ज ▁इ न्ह ेल र ▁वा ▁ने ब ु लाई जर ▁मार्फत ▁दि नु पर् छ ▁जुन ▁समा न ▁रूपमा ▁प्रभाव कारी ▁देखि न्छ न ▁।
▁यी ▁दु व ै ▁परिवर्तनहरू ले ▁प ल् मो न री ▁र क्त वा ह िन ी हरू ▁मा ▁र क्त चा पमा ▁व ृद्ध ि को ▁न ति जा ▁दिन ▁सक्छ ▁, ▁जसले ▁को र ▁पु ल् मो नेल ▁उत्पन्न ▁गर्न ▁सक्छ ▁।
▁यी ▁ल क्षण हरू ▁लामो ▁अव धि सम्म ▁देखा ▁परि रह न्छ न् ▁र ▁विशेष त ः ▁समय सँगै ▁अ झ ▁बि ग्र ँ दै ▁जान्छ ▁।
▁यो ▁अस्पष्ट ▁छ ▁कि ▁उ नी हरूले ▁मुख्य ▁रो ग को ▁विकास लाई ▁परिवर्तन ▁गर्न ▁सक्छ न् ▁।
▁यो ▁क दा चित ▁म हि ला मा ▁ध ु म ्र पा न को ▁व ृद्ध ि ▁दर ले ▁गर्दा ▁भएको ▁हुन ▁सक्छ ▁र ▁पु रू ष हरू ▁पनि ▁समा न ▁भ इ र हेका ▁छ न ▁।
▁यो ▁ध ु म ्र पा न ▁र ▁द ीर् घ का ली न ▁श ्वा स प्र श ्वा स ▁रो ग बी च मा ▁पहिलो ▁सम्बन्ध ▁थियो ▁।
▁रो ग को ▁अन्तिम ▁अवस्थ ामा ▁पनि ▁, ▁यसले ▁फो क्स ो को ▁कार्य मा ▁हुने ▁ख राब ी ▁दर लाई ▁क म ▁गर्न ▁सक्छ ▁र ▁अ श क्त ता ▁र ▁म ृ त्य ु ▁हुन बाट ▁रो क् न ▁सक्छ ▁।
▁लि एको ▁स्ट े रो इ ड सँग ▁प्रयोग ▁गर्दा ▁तिनी हरूले ▁नि मो निया को ▁जो ख िम लाई ▁बढ ाँ उ छ न ▁।
▁वा ता वरण ीय ▁प्र द ु षक हरूमा ▁घ र भ ित्र ▁र ▁बाहिर ▁दु व ै ▁स्थान को ▁ख राब ▁वा यु ▁गुण स्त र ▁पर्दछ ▁।
▁वा यु प्र वा ह मा ▁अ त्या धिक ▁क म ी ▁श ्वा स ▁फे र् दा ▁हुन्छ ▁, ▁जब ▁छ ात ी मा ▁र हेको ▁च ाप ले ▁वा यु मा र्ग लाई ▁यस ▁समय मा ▁द ब ाउँ छ ▁।
▁विक स ित ▁चरण हरूमा ▁यो ▁आ राम ▁गरेको ▁बेला ▁पनि ▁हुने ▁गर्छ ▁र ▁सधै ▁उप स्थ ित ▁भ ई रह न ▁सक्छ ▁।
▁विशेष त ▁यी ▁प्रदर्शन हरू ▁ल क्षण को ▁विकास ▁हुनु ▁पूर्व ▁वि भि न्न ▁द श क भ ित्र ▁हुन्छ ▁।
▁विशेष ▁रो ग ▁भएका हरूमा ▁, ▁प्र श ाम क ▁स ्या ह ार ले ▁म ोर् फ िन को ▁साथ मा ▁ल क्षण हरू ▁क म ▁गर्न ▁सक्छ ▁, ▁र ▁स्वा ँ स् वा ँ ▁हुन मा ▁सु धार ▁ल्या उँ छ ▁।
▁विश्व को ▁सङ्ख्या ▁अ झ ै ▁बढ ्ने ▁आ शा ▁गरिन्छ ▁जब ▁जो ख िम हरू ▁सामान्य ▁हुनेछ न ▁र ▁ज न स ङ् ख्या ▁निरन्तर ▁पुरानो ▁हु दै ▁जा नेछ ▁।
▁व्यक्ति को ▁अनु व ंश िक ▁रूपले ▁पनि ▁जो ख िम लाई ▁प्रभाव ▁पार् दछ ▁।
▁व्यक्तिगत ▁ध ु म ्र पा न ▁र ▁ग ्रह ण ीय ▁ध ु प्र मान ▁को ▁सम्पर्क मा ▁आ उँदा ▁जो ख िम लाई ▁बढ ाइ दि न्छ ▁।
▁व्यक्ति मा ▁भएको ▁उ नी हरूको ▁रो ग ▁नियन्त्रण को ▁चे त ना ▁साथ सा थ ै ▁उ नी हरूको ▁भा व ना हरूमा ▁सु धार ▁गर्दछ ▁।
▁श ्वा स प्र श ्वा स ▁अव रोध ले ▁गर्दा ▁अ म् ल र क्त ता ▁न हु ने हरूको ▁लागि ▁, ▁घ र मा ▁स ्या ह ार ▁( ▁" ▁घ र मा ▁अस्प ता ल ▁" ▁) ▁ले ▁केही ▁भ र् ना हरू ▁त ्या ग न ▁मद्दत ▁गर्दछ ▁।
▁श ्वा स ▁लि एको ▁ब ्रो न् को डि ले टर हरू ▁प्रयोग ▁गरिएको ▁प्राथमिक ▁औ ष ध ी हरू ▁हुन् ▁सानो ▁सम् पूर्ण ▁फ ाइ दा मा ▁दिन्छ ▁।
▁सम स्त ▁एक ▁- ▁वर् ष ▁म ृ त्य ु मा ▁उ नी हरूको ▁प्रभाव ▁छैन ▁र ▁नि मो निया को ▁व ृद्ध ि ▁दर सँग ▁सम्बन्धित ▁छ न ▁।
▁सम स्त ▁रूपमा ▁यो ▁म ृ त्य ु ▁हुने ▁कारण ▁मध्य ेको ▁चौ थ ो ▁नम्बर मा ▁पर्दछ ▁।
▁सामान्य ▁वा ▁ह ल् का ▁क म ▁अ क्स ि जन ▁स्तर हरू ▁भएका हरूमा ▁, ▁अ क्स ि जन ▁अनु पू रण ले ▁श ्वा स को ▁क म ी लाई ▁सु ध ार् न ▁सक्छ ▁।
▁सार्वजनिक ▁प्रयास हरू ▁, ▁सा ं स्क ृति क ▁परिवर्तनहरू ▁र ▁व्यक्तिगत ▁सहभाग ि ता द्वारा ▁यसलाई ▁प्राप्त ▁गर्न ▁सकिन्छ ▁।
▁सो ला र ▁कु क िङ ▁र ▁वि ध ु त ीय ▁त ाप ▁ज स्ता ▁वैकल्पिक ▁उ र् जा ▁स्रोत हरू ▁प्रभाव कारी ▁छन् ▁, ▁बा यो मा स ▁प्रयोग ▁नग री ▁इ न्ध न हरू ▁जस्तै ▁म ट् ट ित ेल ▁वा ▁को इ ला को ▁प्रयोग ▁गर्नु ▁।
▁स्ट े थ स्को प को ▁साथ मा ▁फो क्स ो ▁जाँच ् दा प ड् कि एको ▁को ▁आ वा ज ▁पनि ▁सु न्न ▁सकिन्छ ▁।
▁स्ट े रो इ ड ▁ट्याब लेट हरूको ▁साथ मा ▁द ीर् घ का ली न ▁उप चार ▁मह त्व पूर्ण ▁दु ष् प्र भाव सँग ▁सम्बन्धित ▁छ ▁।
▁स्प ाइ रो मेट ्री ले ▁हा वा ▁प्र वा ह ▁सीमा को ▁ग म्भ ी र ता ▁निर्धारण ▁गर्न ▁मद्दत ▁गर्न ▁सक्छ ▁।
▁अ छ ू ट ▁अ पा र ▁द ान ि ष्ट ▁सम्बन्ध ▁प्र क ृत ी ▁ ्स ं ग ै ▁वि ज्ञ ान मा ▁र ह न्छ ▁।
▁अ ड चन ▁पु जन ▁आ र धा ना ▁र ▁क र्म ▁गरी ▁पु रा ण ▁मो ह मा ▁सा ध ना ▁ई श मा ▁व स ाउनु ▁।
▁अति ▁जि ज्ञ ा श ु ▁अध र्थ ी ▁र ▁ज ् ञ ानी ▁सबै को ▁म ▁र ▁मे रै ▁छन् ▁श रण ▁।
▁अध ्य या न ▁श स् त्र ▁र ▁शा स् त्र को ▁ज ् ञ ानी ▁स त् चित ▁आ न न्द ▁निर् भ य ी ▁यी ▁।
▁अनु शा सन ▁सि को मा ▁कला ▁प्र क ृत ी ▁र ▁सा ध ना ▁ब न्छ ▁नियम ▁ब नि ▁।
▁अ ब ्य क्त ▁प्र क ृति ▁र ▁जी व ▁र ▁सं य क ▁पु रु ष ▁राख ि ▁स न्त ुल न ▁बि ष् ण ु ले ▁।
▁अ भ ्यास ले ▁क फ ▁स फा ▁गरि ▁र गत ▁श ु द्ध ि ▁र ▁सं स् म रण ▁बढ ाउ दा मा ▁।
▁अव िक स ित ▁व ी ज रु प ▁ज गत ▁य स्को ▁का न् ति ▁वि ष् ण ु को ▁ना भी वा ट ▁ज न् मि ए ▁।
▁अ वि द ्या ▁म ित ् था ज्ञ ान ले ▁वा धा ▁रुपमा ▁पि डा ▁र ▁क् ले श ▁र ह न्छ ▁,
▁अ वि ना सि ▁लो क ▁प र लो क ▁च ल् ने ▁म न्त्र ▁, ▁म न को ▁रो ग मा ▁सं जि वनी ▁।
▁अ ष् टा ङ्ग योग मा ▁भ ू मि ▁सा त्व िक ▁, ▁उच मा ▁उ क् लि ▁उ ही ▁र ह न्छ ▁।
▁अस ल ▁म न ▁भा व ▁बच न ले ▁श ु क् ल ▁, ▁श ु द्ध कर् म ▁ई श मा ▁पु ण ्य ▁चाह न्छ न् ▁।
▁अ ं हि सा ▁नि न्दा ▁त ्या ग ि ▁लो भ ▁ई ष ्या ▁अ ं ह ▁र ▁आ स ▁र ह ित ▁बा धि एको ▁।
▁आ कास ▁अ ग ् नि ▁ज ल ▁वा यू ▁र ▁प ृ थ ् वि मा ▁ज ल ▁वे ष् ठ ी त ▁सम ु न्द्र ले ▁।
▁आ त् मा ▁बि ष् ण ु ▁प्र क ृति मा ▁स्थ िर ▁भ ् ई ▁आव रण ▁प्र क ृति मा ▁ल य ▁हुन्छ ▁।
▁आ दि ▁मध्य ▁र ▁अन्त ▁ज न् म ▁यो नी मा ▁मि लन ▁व र ब ध ु को ▁हे र् नु पर् छ ▁।
▁आ ध ्या त् म ीक ▁ज ् ञ ान ▁प्रा प्ति ▁र ▁आ त् मो न्न ती ▁निरन्तर ▁हुन्छ ▁गु रु शि ष ्य मा ▁।
▁आफ नो ▁का व ू ▁वा ▁बाहिर को ▁परि स्थ ित ी ▁ज न् म ▁सं स् कार ▁व ी ज ▁सह ित ▁।
▁आव ् ह न ▁गा यन ▁पु जन ▁र ▁ज प ▁गरि ▁सं स् म रण ▁नै ▁म न्त्र ▁ब ोल् छ ▁म न ▁।
▁आ श क्ति ▁भ य ▁र ▁क ्रो ध ▁मु क्त ▁भए र ▁ज ् ञ ान ले ▁श रण ग ति मा ▁मे रो ▁दि व्य ▁प्रे म ▁छ ▁।
▁आ स् तिक ▁र ▁द् दै त वाद ी ▁दर्श न ▁प्र क ृत ी ▁र ▁पु रु ष ▁मौलिक ▁शब्द ▁र हे ▁।
▁इ ला म ▁भाग ी र थ ▁स् ▁आ ठ रा ई ▁सो धन ग ै री ▁व ाट ▁इ ला म ▁झ नु ▁भएको ▁का न्छ ो ▁छो रा ▁त्य हि ▁हुनुहुन्छ ▁।
▁ई च्छ ▁सि द्ध ि ▁, ▁मु क्ति ▁, ▁अन ित ्य ▁प्र क ृत ी ▁सि द्ध ी ▁ज न मा ▁पर्दछ ▁।
▁ई न्द्र को ▁अप रा ध ▁, ▁दु र् वा सा को ▁क ्रो ध को ▁दु र्म चित ् त ▁व्या क ुल ▁बना उ दा ▁।
▁उ न ै ▁य ज्ञ का ▁बु द्ध ि ▁, ▁श ि व ▁, ▁ह रि ▁, ▁स ू र्य ▁र ाम क ृष् ण ▁र ▁ब िनो द ▁।
▁उ न ै ▁ह रि ▁रु प ▁पु रु ष का ▁श रि र बाट ▁स्थ व र ज ङ्ग म ▁ज गत ▁स ृष् टि ▁र हेका ▁।
▁उप द े ष् टा ▁र ▁पू ज ्य ▁अन् ध कार मा ▁प्रका स ▁दि ने ▁, ▁श ्रे य क र ▁अर्थ ▁गु रु ▁।
▁उ हि ▁अर्थ ▁तत्व ▁आ त् म ▁म न को ▁ योग फल ▁य ौ ग िक ▁बु झ ्नु ▁ज न को ▁रा य ▁।
▁उ हि ▁प्र व ृति ▁सा ध ना ▁उ द्द ेश ्य ▁श रि र ▁क र्म ▁र ▁श स् त्र ▁शा स् त्र मा ▁।
▁उ हि ▁मह र् ष ि ले ▁पूर् न ज न् म ▁भए ▁र ▁स् वर् ग ▁ग ए ▁आ श्च र्य ▁मु क्ति मा ▁।
▁उ हि ▁मान ▁र ▁रा ग ▁वि मति ▁ना शि ▁श रा ण ग ति ▁भ क्ति ▁क र्म ▁बन्द छ ▁।
▁उ हि ▁मा न् नु ▁म न्त्र ▁लि ने ▁र ▁दि ने ▁दि क्षित ▁कु ल ▁व ंश ▁ज न ▁समा ज को ▁।
▁उ हि ▁वि प रित ▁ध ु ् र् र व ▁प्र स् फ ु टन मा ▁ध ्व ानी ▁ना द ▁, ▁उ हि ▁उत्पन्न ▁हुन्छ ▁।
▁उ हि ▁श स् त्र ▁र ▁वि द ्या ▁अ पा र ▁ज गा ई ▁फ ूल ▁वि मान ▁ल डे ▁अन्य त्र ▁।
▁उ हि ▁सि हा व लोकन ▁च क्ष ु ▁म न्त्र ▁र ▁पी ठ ▁छ न्द ▁शब्दको ▁वि वर्ण ▁।
▁उ हि ▁स्व रु प ▁श रि र ▁जी व का ▁म न ▁आ त् मा ▁नै ▁प्रा ण को ▁न ित ्य ▁छ ▁।
▁उ ही ▁बि ष् ण ु ▁ल क्ष ् म ी ▁नि वा स ▁बै कु ण् ठ ▁वा ▁स् वर् ग ▁हुने ▁अ त्या स ▁।
▁ ऋ ृ ग वेद ▁साम वेद ले ▁घ ोड ा ▁गा ई ▁प श ु ▁प्रा णी ▁पु रु ष ▁उत् प ति ▁भएका ▁।
▁ए का ग्र ता अ व स्थ ा ▁ध रि ▁प्र क ृति का ▁सबै ▁कार्य ▁गुण ा ति त ▁छ ▁उ ▁।
▁ए का ग्र ▁र हि ▁श ु द्ध भाव मा ▁ज ् ञ ान ▁प्राप्त ▁गर्द े ▁समा धि मा ▁।
▁ए का ग ्रा ▁श ्र द् धा ▁र ▁आ स्थ ा ▁सबै ▁ल क्षित ▁श क्ति ▁पू जन ▁भ क्ति हरु ▁।
▁क फ ▁, ▁वा त ▁, ▁प ित ् त ▁रो कि ▁वि कार ▁म ल ▁नि ष् का शन ▁गर्ने ▁गर्नु ▁प्रा ण य म ले ▁स दा चार ▁।
▁क र्म ▁उपयोग ▁आ ध ्या त् म ीक ▁र ▁भ ौ तिक ▁प्रगति ▁हुन्छ ▁प्रयोग ▁मान ▁।
▁क र्म ▁गर्ने ▁फ ल मा ▁आ स क्ति ▁न रा ख ि ▁ई श मा ▁च ढा ई ▁उ द्द ेश ्य हरु ▁।
▁क र्म ▁ज ् ञ ान ▁भ क्ति ▁र ▁सं स् म रण मा ▁ योग ▁र हि ▁सबै ▁काम ना का ▁पु रा ▁चरण ▁।
▁क र्म ▁नै ▁श क्ति ▁र ▁पु जा ▁हो ▁फ ल बा न्छ ित ▁हुन्छ ▁, ▁हु दैन ▁पर् नु ▁ज न ▁फ ल ▁भ ो ग ▁।
▁कला ▁सं ं स् कार ▁पूर् खा ▁व ंश ज का ▁प्रमाण ▁दि ने ▁पु स्ता लाई ▁।
▁क लि ▁क ाल को ▁दु र ग ति ले ▁ध र्म ▁जा ग रण ▁छ े डि ▁म ित्र मा ▁ र् द ु वा च ्य ▁व ोल् छ ▁।
▁कस री ▁कुन ▁र ▁किन ▁स ृ जि यो ▁हुनुपर् ने ▁बा च् ने ▁आधार ▁ब त ाइएको ▁।
▁किन ▁भ य ौ ▁, ▁कुन ▁दर्श न मा ▁क सो ▁गरि ▁सु ख ▁जी व ▁अनु भव ▁गर् ला ▁।
▁कृ पा मा ▁भ क्ति ▁र ▁चे ष् ठा ▁ज ् ञ ान ▁वि ज्ञ ान ▁गुण ले ▁भ री ▁सु ख का ▁ग ौ र व ▁।
▁को टी ▁द े व द े वी को ▁द े व भू म ी ▁त पो भू म ी ▁ योग ध ्या न ▁भ ू म ी ▁ने पा ल ▁।
▁। ▁को दो ▁फ ाप र ▁ग हु ▁ज ौ ▁ध ान ▁मा स को ▁खे ति ▁सि ढ ि ▁चौ त रा ▁बि स ौ नी ▁ल ख ौ ▁फाँट ▁सम ेट ी ▁हा डे टा र ▁सि म ल च ौ र ▁ला मा च ौ र ▁सु न्त ले ▁गा ऊ ▁आ उ ▁ब न्ध ु ▁ह ौ स ला ▁बढ ाउ ▁एक ता ▁ज ग ाउ ▁।
▁को ष ले ▁श ्वा स ▁व िर् स जन ▁र क्त ▁सं वा ह न ▁पा चन ▁वा क ▁नियन्त्रण ▁छ ▁।
▁क् व ै ▁ह ैन ▁भ नि ▁न र प त े ▁स ृष् टि ▁च क्र ▁समा ज ▁र ▁स न् ता न मा ▁न मा स् नु ▁।
▁खुला ▁जी व ▁प्रा क ृति क ▁र ▁स ृष् टि ▁त थ ्य मा ▁च ल् छ ▁व्यक्ति को ▁य म ▁।
▁गरि ▁अन्तर ▁अ भ ्यास ▁ज ् ञ ान को ▁स त्य ▁प थ मा ▁जा ग ी ▁जी व ▁पूर्ण ▁।
▁गरी ▁सि द्ध ि प ्रा प्त ▁म न ▁बच न ▁क र्म ▁सह ित ▁श रि र ले ▁गर्नु ▁भ ो ग ▁।
▁गर्नु ▁मा या ▁द या ▁नग र् नु ▁हे य ▁कु स ल मान ▁क्रि ष् च ी यन ▁वा ▁अ रु ▁भ नि ▁।
▁गु रु ▁गुण ा द ी ▁श ि क्षा ▁चे त ना को ▁जा त ▁वर्ण मा ▁आ श ्रम को ▁छ ▁द क्ष ता ▁।
▁गु रु ▁ज ् ञ ान ▁प्रवि धि ▁विकास ▁र ▁ज न को ▁ह ित मा ▁वि द ्या र्थ ी ▁र ह नेछ ▁।
▁घ ोड ा ▁भ ार वा ह क ▁, ▁श ्रम का ▁ज न को ▁पूर् न ज न् म ▁उ हि ▁ते ज ले ▁गर्दा ▁।
▁च ित ▁अ चित ▁ज गत मा ▁श ्री बि ष् ण ु ▁धेरै ▁श िर ▁आ ँ खा ▁प ाउ ले ▁व्य प्त ▁।
▁च ित वन ▁र ▁का ठ मा ण्ड ौ ▁दु र् घ ट ना ▁ब ित े ▁द ा ज ्यु ▁भ ाउ ज ्यु ▁भ ाइ ▁सब ▁घ र वा रे ▁छन् ▁अधि र ▁म नका ▁व्य पा रि ▁म हे न्द्र ▁श र् मा ▁द ाई ▁. ▁.
▁च ित ् त का ▁व ृति ▁उ हि ▁भ ेद मा ▁ल ड् छ न ▁जी व ▁बि षय मा ▁ब ाँच ् छ ▁लो लाई ▁।
▁च ित ् त को ▁आकार ▁र ▁आ क ृति को ▁व ृति ▁क िल् ष्ट ▁अ क िल् ष्ट ▁झ ि लि मि लि ▁।
▁च ित ् त को ▁मूल रु प ▁र ▁क्ष ि प्त ी द ु ब ै ▁त ाम स ▁र ▁र ज गु ण ▁सबै ▁हटा उ नु ▁।
▁च ित ् त ▁वर् त मान ▁व नि ▁सं स् कार का ▁गुण मा ▁बि षय ▁के ल् श ▁ज न् म न्छ ▁।
▁च ित ् त ▁स त् त त्व ▁प्र क ृति ▁परि ण म ▁र ▁त ्रि गु णा त्मक ▁र हेको ▁छ ▁।
▁च ित ् त ▁सा ध क मा ▁का मा ना ▁र ह ित ▁ध ्य े य ▁समा धि ▁वि वे क ▁गुण को ▁अ भ ्यास ▁ब न्छ ▁।
▁च ित ् ता व ृति ▁नि रोध ▁र ▁प्र वा ह ▁, ▁प र म्प रा को ▁सं स् कार मा ▁छ ▁वै रा ग ्य ▁।
▁चि न् तन ▁, ▁घ नि ष्ट ▁, ▁म न प रे को ▁बि षय भ क्ति ▁र ▁अस ल ▁काम ▁पू जा ▁गर्नु ▁।
▁चे तन ▁य ह लि ला ▁र ▁पा ञ् च भ ौ तिक ▁बु झ ने ▁जी व ▁ज न् म ▁म रण को ▁द क्ष ▁।
▁छ ▁द ल को ▁ज ल ▁तत्व ▁र ▁सु न्त ला ▁र ं ग ▁प ं ▁व ी ज ▁म न्त्र ▁ धा री ▁जी व मा ▁।
▁छो टो ▁ज न् म म रण को ▁ब सा ई ▁खु सि ▁क र्म का ▁क िर् ति ▁प ाल न ▁गर्नुपर् छ ▁।
▁छोड े ▁जो क र ▁बा जे ले ▁स न् ता न ▁धेरै ▁दुई ▁घ र वा र ले ▁ब ेरि ए ▁व ंश ज ▁क ृष् ण ▁द ाइ ले ▁ध ान को ▁खे लो ▁व्यव स ाय ▁खे ति न ै ▁, ▁पछि ▁म ध ु स ु द न ▁पनि ▁दो स ्रो ▁घ र वा र पछि ▁झ ा पा ▁स रे ▁जा ग ी रे ▁स चि व ▁ब नि ▁।
▁छोड े ▁स न् ता न ▁अ रु ▁पनि ▁घ र ▁ग ाँ उ ▁भ ू लि ▁ब सा ई ▁सबै ▁स रे ▁त्य स्तै ▁अ रु ▁ज िल् ला बाट ▁पनि ▁आ एर ▁ब स् छ न ▁छ रि एर ▁सम थ र ▁सर् ब ▁सु वि धा मा ▁र मे ▁को ▁हे र् छ ▁ज न् म थ त ▁फ ेर ▁।
▁ज ग का ▁आधार भू त ▁बि ष् ण ु ले ▁आ श ्र य ▁ज गत ▁स ृष् टि ▁र ▁ल य ▁गर्नुहुन्छ ▁।
▁ज गत ▁र क्षा को ▁स्वि कारी ▁ब्र म् ह द े व मा ▁न ार य ण ▁ल क्ष ् म ी ▁मि लाई ▁।
▁ज गत ▁स्वा मि ▁पा पर ह ित ▁दि व्य ता ▁जो ▁न ित ्य ▁र ▁अ च ्यु त ▁च ित ् ▁छ ▁।
▁ज ना ई ▁किन ▁स् ं व म ▁सर् ग ▁जी व का ▁म ▁तत्व ▁हु हु ं कार ▁स ृ र् जि न्छ ▁।
▁ज न् म ▁पछि ▁जी व ▁त्यो ▁, ▁प लित ▁क र्म ृ ▁ध र्म ▁ न् यास का ▁व ृति मा ▁।
▁ज न् म ▁लि एको ▁व ृ क्ष ▁प्रा णी ▁कुन को ▁छ ▁अव न ती ▁म ृ त्य ु ▁न हु ने ▁।
▁ज न् म् य ौ ▁ज हा ▁भ ू ध रा ▁र ▁क र्म ▁संग ै ▁ब न्ध न ▁र ▁म ृ त्य ु ▁संग ै ▁।
▁ज ल मा ▁बि ष् ण ु ▁र ▁मा या वट मा ▁सबै ▁प्रा णी ▁ योग ▁नि न्द्र ▁म स् ति ले ▁।
▁ज ल ले ▁अ ण ु ▁ति ष् ण ण ु ▁र ▁जी व को ष ▁र क्त ▁के सि का ▁श ि रा ▁र ▁ध म नि ▁।
▁ज लि ▁भ ष् म ▁हुन्छ ▁सबै ▁ब ाँच ् दैन ▁प्र क ृति मा ▁द या ▁भा का ▁क्ष मा ▁राख ि ▁।
▁जस्तै ▁दु ख ▁परे प नि ▁सह न ▁श क्ति ▁गरी ▁बा को ▁को दो ▁ग हु ▁वा ▁त ुल फ ुल ▁।
▁जहाँ ▁ज न् मि यो ▁बढ दो ▁छ ▁त्य हि ▁समा ज मा ▁अनु शा स ित ▁ब न् नु ▁पर् छ ▁।
▁जहाँ ▁ज हिले ▁ध र्म को ▁प तन ▁हुन्छ ▁, ▁मे रो ▁अव ता र ▁( ▁भ ग व ान ▁) ▁हुनेछ ु ▁।
▁जा ग ्न ▁लेख ् छ ु ▁ह रि ▁भ क्ति ▁जी व लाई ▁ज ् ञ ान ▁वा ड ्न ▁सम भाव को ▁।
▁जी व का को ष ▁अस् व स्थ ्य ता ले ▁वि चार ▁ज ् ञ ान ▁र ▁आ त् म ▁विश्वा ा स ▁लु ट् छ ▁।
▁जी व को ▁आ श ्रम ▁ज न् म ▁म रण ▁र ▁क र्म ▁नै ▁वर्ण श ्रम ▁ध र्म ▁व्य प्त ▁छ ▁।
▁जी व को ▁श रि र ले ▁प्रा ण वा यू ▁मु ख मा ▁पु रा ई ▁निस्क ने ▁ध ्व ानी ▁ना द ▁।
▁जी वन का ▁आ न न्द ▁, ▁अर्थ ▁काम ▁सबै ▁पूर्ण ▁स्वतन्त्र ▁म न ▁चाह हरु ▁।
▁जी वन का ▁आवश्यक ता ▁ध ै र्य ▁वि ज्ञ ान ▁स ृष् टि ▁प्र क ृत ी ▁स ग ै ▁छ ▁।
▁जी वन ▁प थ मा ▁हि ड ाउने ▁गु रु ▁र ▁अ रु ▁पारि वा रिक ▁माथ िका ▁जु झ ा रु ▁।
▁जी वन ▁सं स् कार सं ग ै ▁ध र्म ▁मान व ▁जा त ▁र ▁समा ज ▁स भ ्य ▁बना उ नु ▁।
▁जी वन ै ▁स ध ् र् रै ▁त न् कि ▁वि द्ध ान ▁र ▁मू र् ख ▁र हि ▁स ृष् टि मा ▁ब ाँच ् दछ ▁।
▁जी व लाई ▁दि व्य ▁क र्म ▁ज न् म ▁जी वन ▁आ यू ▁भ ो ग ▁र ▁य म ▁र ह दा ▁य हा ▁।
▁जुन ▁प र मा त् मा ▁संग ै ▁गु रु ▁सम् झ न्छ ▁उ स्को ▁जी वन ▁स फल ▁पार ▁छ ▁।
▁जुन ▁व ी ज ▁फ ू ल् छ ▁व ी ज ▁श रि र ▁स्थ ूल ▁क्ष ण प श्च ात ▁झ र्ने ▁गर्छ ▁।
▁ज ् ञ ान ▁उ ही ▁छ ▁भ ौ तिक ▁गुण ▁अध ्या त् म ▁द क्ष ता ▁र ह न्छ ▁स कारी ▁।
▁ज ् ञ ान को ▁अध िन स्थ ▁ज न् म ▁जा य ▁स ृष् टि ▁प्या रो ▁श ि ष ्य ▁हुँदा मा ▁।
▁ज ् ञ ान को ▁च ित ् त व ृति ▁आ श ्र य मा ▁ल ह सि एर ▁आ न न्द ▁नि न्द्र ▁अति त ▁।
▁ज ् ञ ान ▁चे त ना ▁बु द्ध ि ▁ज ड को ▁अ ने का ता मा ▁वि द ्या को ▁अस् मि ता को ▁फ ल ▁।
▁ज ् ञ ान ▁वि ज्ञ ान ▁कला ▁ध र्म ▁र ▁प्र क ृति ▁सा ध क ले ▁आ च रण ▁बु झ ्नु ▁पर्यो ▁।
▁त ाप ▁, ▁नाम ▁, ▁निर् म ल ▁च ित ् त ▁म न्त्र ो प देश ▁ई श को ▁ न् यास ▁छ ▁स चित्र ▁।
▁त्य स्तै ▁द ा ज ्य ू ▁भा ई ▁प ्य ू ठ ान ▁वर् दि या ▁सर् ल ही ▁ह रि वन मा ▁छन् ▁ख ि ले का ▁।
▁त्य स्तै ▁र ाम ▁प्र सा द ▁जो शि ▁थि ए ▁वि द ्य व ान ▁पूर् का ङ्ग वा ट ▁मो र ङ्ग ▁थि ए ▁ग एका ▁।
▁त्य हि ▁प ञ् च को ष ▁क र्म े न्द ्रिय ▁म न ▁, ▁अन् न ▁र ▁प्रा ण को ष ▁उ ही ▁च ल् छ ▁।
▁त ्या ग ▁ने त ृ त्व दा य ि ▁स्थ िर ▁श ि क्षा ▁र ▁वि ज्ञ ान ▁सु सं क ृत ▁उ ▁हुन ▁स ज् जन ▁।
▁त ्या ग ि ▁भाग व ण्डा ▁स्मृति मा ▁सम भाव ▁उ हि ▁ई श ्व र ▁प्रा ण ि धन का ▁ज न हरु ▁।
▁दि व्य ▁पु रु ष ▁र ▁स् त्र ी वा ट ▁वे ष्ट ित ▁वे द म य ▁कुन ▁च ल् ने ▁सं सार ▁।
▁दि व्य रु प ▁भ क्ति मा ▁ठ ानी ▁प्रा ढा ी का ▁सु द ु ख मा ▁सम भाव ▁देख ्नु ▁।
▁दु ख ▁हटा ई ▁उ पा य ▁अ भ ्यास ▁गर्नु ▁श ्र व ण ▁प्रवि धि ▁श ि प ▁सा री ▁।
▁दृ ढ ▁सं कल्प ▁श ्र द् धा ▁, ▁ योग अ भ ्यास ले ▁म न ▁र ▁ई न्द ्रिय ▁ख ै च नु ▁।
▁देखि ने ▁नदेख ि ने ▁स्थ ुल ▁ठ ो स ▁सु क्ष ् म ▁तर ल ▁ग ्या ँ स ह ं ▁क रि ब ै ▁।
▁द े व ग ण ▁, ▁ल क्ष ् म ी ▁वि धि प ु जन ▁गरि ▁न ार य ण ▁प्र स न्न ▁भ ई ▁खु सि ▁भएका ▁।
▁द े व ▁र ▁भाग व द ु भ क्त ▁अन न्य ▁सा ध क ▁र ▁अति ▁प्र प न्य लाई ▁पनि ▁।
▁ धारण ▁गरि ▁अ ं ल ङ्ग कार ▁दि व्य ▁र ▁अम ृत ▁कि रण ▁च न्द्र ▁स रि ▁र म ण ▁।
▁ धारण ▁ति म ्रो ▁न ित ्य ▁क र्म ▁ज न् म त क ▁जी व ▁र ▁जी वन ▁र हे ▁सम्म ▁।
▁नग ▁उप प ्रा ण ▁श रि र ▁त न् का उने ▁मोड ्ने ▁उ कार ▁गर्ने ▁काम ▁गर्छ ▁।
▁न स ु ध ्रि ▁पूर्व ▁ज न् म ▁, ▁श ि कार ▁बन्द ै ▁श ि प ▁कला ▁य हि ▁ज न् म मा ▁।
▁ना क को ▁द ा हि ने ▁प् व ाल को ▁ना डी ▁ई डा ▁जुन ▁च न्द्र ▁ग ं गा ▁भ नि यो ▁।
▁ना क को ▁द ा हि ने ▁प् व ाल ▁र हि ▁पि ड ग ला ▁न ाडि को ▁भाग ले ▁स ू र्य ▁ब ता उ छ ▁।
▁ना क को ▁भ ित ्रि भाग ▁स फा ई ▁, ▁श ्वा स ▁लि ने ▁र ▁फ याँ क् ने ▁ने ति ▁गर्नु ▁।
▁ना रा य ण को ▁द ा स ता ▁ब्र म् हा ▁रु द ्रा द ी ▁र ▁सम् पूर्ण ▁ज गत ▁म न्त्र मा ▁छ ▁।
▁ना सी ▁अ हो ▁भा व ▁, ▁म न ▁त न ▁र ▁ध न मा ▁आ त् मा ▁प रा त् म ▁स फा ▁र ह दा मा ▁।
▁न ित ्य ब ु द्ध ि ▁रा ग द्ध ेष ▁सु ख द ु ख ▁व ो ध मा ▁ज न को ▁अ वि द ्या ▁छ ▁छ ल ▁।
▁नियमित ▁स न्त ुल न ▁, ▁खा द्द ▁, ▁चे त ना ▁, ▁गति ▁र ▁समय ▁र ह न्छ ▁समय ▁स न्त ुल न ▁आ सन ▁क न ▁।
▁नि रो ग ी ▁भ क्त ▁उ ही ▁सेवा ▁मो क्ष को ▁सं स् म रण ▁ई श को ▁गर्छ ▁जो ▁।
▁न ौ का ▁बना ई ▁श रि र ▁त ▁सम स्त ▁सं सा रिक ▁सा ग र ▁त र्ने ▁छ ▁जी वन ▁।
▁पद ार्थ ▁प र माण ु ▁विकास ित ▁छन् ▁क ल्प ना ▁र ▁स ृ जना ▁ह ैन ▁ई श ्व र को ▁।
▁प र म प द ▁पा ई ▁कृ पा को ▁ज पन म न्त्र ▁ब्र म् हा जी ▁संग ▁अद भू त ▁र ह स्य का ▁।
▁प र म्प रा मा ▁ब्र म् ह ▁वि ष् ण ु ▁मह ेश ्व र ▁गु रु ▁मा न्ने ▁श ि ष ्य न ै ▁हुन ▁ज गत मा ▁।
▁परि भ ्र ष्ट ▁, ▁आ श ्र य ▁गर् ह ित ▁क र्म ▁ धारण मा ▁सु धार ▁पर् छ ▁, ▁गर्ने ▁।
▁पश्च िम ▁ने पा ल को ▁ग ढ व ाल ▁, ▁न ैन ि ता ल ▁, ▁बद ्री ना थ ▁प हा ड का ▁स्थायी ▁वा सि न्दा ▁थि ए ▁व चे का ▁।
▁प ाल न ▁र ▁ धारण मा ▁जी व ▁ज गत ▁दु निया को ▁अ ब ु झ ▁क न ▁छु ट ्या उ नु ▁।
▁पा ँच ▁ई न्द ्रिय ले ▁ग ्रह ण ▁नग रि ▁ध ्या न ▁र ▁ज ् ञ ान ले ▁ज गा ई ▁सु प्त ▁र ▁अव ्य क्त ▁ना द ▁ब न्छ ▁।
▁पु ज् ने ▁सबै ▁प्रमाण ▁ धारण ▁र ▁क र्म ▁श क्ति मा ▁ज गत ▁च रा च र ▁सब मा ▁।
▁पु रु ष ▁न ज िक न ै ▁प्र क ृत ी का ▁क्रि या ▁उत्पन्न ▁छ ▁साम ्याव स्थ ा ▁।
▁पूर् वि य ▁स ना तन ▁सं स्क ृति ▁र ▁वि द ्या ▁वे द मा ▁ योग ▁ब त ाइ न्छ ▁।
▁प ृ थ ् वि ▁र ▁मान व ▁प्र क ृत ी का ▁प ञ् च त त्व ले ▁ब नि जी वन ▁सम्भव ▁छ ▁।
▁प ेट वा ट ▁वे द ▁नि का ली ▁ब्या स लाई ▁दि ए ▁बि ष् ण ु ले ▁वे द ▁र ह ्यो ▁त या री ▁।
▁पो ष ण ▁ख नि ज ▁ल व ण ▁र ▁पु ष्टि ▁, ▁खा द्द न्न का ▁सबै ▁तत्व ▁दि ई ▁प ञ् च त त्व ▁।
▁प्र क ृति को ▁हे य ▁आ ग ्रह ▁सबै ▁गुण ति त ▁नि गु ण ▁व्य प्त ▁बन्द छ ▁।
▁प्र क ृत ी ▁श क्ति ▁जी वा त् मा ▁स्रोत ▁र ▁उत् प ति ▁र ▁प्र ल य ▁आ ख िर ▁।
▁प्रति क ुल ▁पद ार्थ मा ▁त न् कि ▁उ स ै को ▁लागि ▁भ ु ल् छ ▁र ▁ड ु ब् छ ▁दु ख ले ▁।
▁प्रत ्या ह ार ▁ धारण ▁र ▁ध ्या न ▁अ भ ्यास मा ▁दु ः ख ▁मु क्ति ▁सं म्भ व ▁र ह न्छ ▁।
▁प्रवि धि ▁सं स् कार ▁र ▁आ रो ग य मा ▁पु ष्ट ▁श रि र ▁म नो वि ज्ञ ान ▁सा क्षि ▁छ ▁नी ▁।
▁प्रा क ृति क ▁आ हा रा ▁द ैन िक ▁क र्म ▁गरि ▁र क्षा ▁व ंश ▁र ▁स न् ता ना ▁।
▁प्रा ण क्रिया ▁लो भ ▁मो ह ▁अ ं ह ▁र ▁ई ष ्या मा ▁ज प ▁त प ▁ध ्या न ▁ज ग ाउ छ ▁।
▁। ▁प्रा वि धिक ▁श ि क्ष ामा ▁के हि ▁ला हु रे ▁प र देश ि ▁स र कारी ▁सेवा मा ▁म न ग ्य ▁छ रि ए ▁स्व देश ि ▁सो झ ा ▁ब नि ता ▁ख ान ▁पु ग ् छ ▁कृ ष ि ले ▁म हि ▁बु झ दैन न ▁अ रु का ▁कुरा ▁पा ई न्छ ▁द हि ▁।
▁फ लित ▁र ▁ज न ित ▁म नो भाव का ▁फ ल ▁पा प ▁पू ण ्य द ु ब ै ▁क र्म ▁बन्द छ न् ▁।
▁ब स्तु ▁बि षय प्र ति ▁नि ज ै ▁अनु भव ▁र ▁द ृष् टि को ण ▁स्व वि वे क ▁सम् पूर्ण ▁।
▁बा च् ने ▁पा ल् ने ▁र ▁ह र्ने ▁उ हि ▁मो ह ▁म ▁ना स् ने ▁लि न ▁गर्ने ▁सह का ल ▁।
▁बाट ▁दि पक ▁बि ष् ण ु का ▁भ ाइ ▁भ र त प ु र ▁मा ल पो त ▁झ रे का ▁त्य स्तै ▁अ श ो क का ▁पि ता ▁च न्द्र का न्त ▁पूर्व ▁च ैन प ु र बाट ▁आ एका ▁।
▁बाट ▁दि पक ▁बि ष् ण ु का ▁भा ई ▁भ र त प ु र ▁मा ल पो त ▁झ रे का ▁त्य स्तै ▁अ श ो क का ▁पि ता ▁च न्द्र का न्त ▁पूर्व ▁च ैन प ु र बाट ▁आ एका ▁।
▁बि षय मा ▁च ित ् त को ▁व ृत् ति ले ▁ल गा ता र ▁साथ ▁दि दै ▁ध ्य े य क र व ृत ▁र ह न्छ ▁।
▁बि ष् ण ुक ै ▁गुण ती त ▁वि कार ▁र ह ित ▁हुने ▁सर् व सम् व त ▁गुण ▁ब न्छ ▁।
▁बु झ ि ▁श रि र ▁आ ठ ▁सि द्ध ि ▁हरेक ▁र ▁फरक ▁ योग कर् म ▁सबै मा ▁र ह न्छ ▁।
▁बु झ ि ▁ह ठ ▁म न्त्र ▁ल य ▁ज ् ञ ान ▁रा ज ▁भ क्ति ▁क र्म ▁र ▁त न्त्र ▁ योग ▁।
▁ब्र म् हा ▁श क्ति ▁स ू र्य ▁अन न्त ▁श ेष ना ग ▁शा स् व त ▁मह ेश ्व र ▁पनि ▁उ न ै ▁।
▁भ लो ▁, ▁सक्षम ता ▁हे य ▁कुन ▁समा ज ▁व ंश मा ▁रा ग ▁लक्ष्य ▁गर्नु ▁पर् ला ▁।
▁भिन्न ▁स्व रु प ▁न ज ल् ने ▁, ▁न स ु क् ने ▁, ▁नष्ट ▁न हु ने ▁प र म ▁तत्व ▁अ उ म ▁नाम ▁छ ▁नी ▁।
▁म न ▁ल य ▁अव ्य व स्थ ित ▁व हा व ▁उ हि ▁प्रा ण ▁चाल ▁च ञ् च ल ता को ▁जी व ▁।
▁म नु ष ्य ▁प्र व ृत ी ▁ज ् ञ ान ▁ध र्म ▁वै रा ग ्य ▁सबै ▁ ऐ श ् वर् य ▁ज य ▁ज ग मा ▁र ह न्छ ▁।
▁म न्त्र योग ले ▁काम ▁क ्रो ध ▁लो भ ▁मो ह ▁अ ं ह ▁सबै ▁सधै ▁ना स् दछ ▁।
▁म न्त्र ▁, ▁ योग ▁, ▁शा स् त्र मा ▁सि द्ध ि ▁गरि ▁सा ध क ▁ब न्छ ▁उ ही ▁क ाल को ▁गति ▁।
▁म स् ति ष् क ▁बु द्ध ि ▁अ ं ह कार ▁म न ▁र ▁अन् स्करण ▁मा ▁संयोजन ▁सब ▁।
▁मा टो ▁ब ंश ▁र ▁जा ती को ▁भ ू गो ल का ▁ धार क ▁जी व ▁रा ष्ट ् ▁सधै ▁ज ग ाउनु ▁।
▁मा टो ▁रा ष्ट ् ह ित मा ▁ज गा ई ▁अन् ना द ी ▁जी व ▁ब ाँच ो स ▁उ हि ▁छ ▁स ौ र भ ▁।
▁मा ध ू र्य ▁भ क्ति ▁व्यव स्थ ा ▁उत् स ुक ता का ▁श ु ख ▁गुण ▁र ▁खु सि मा ▁।
▁मा नि स ▁सं सार ▁रु पि ▁सा ग र ▁त री ▁पूर् खा ▁र ▁स न् ता न को ▁उ द् दा र ▁।
▁मा या को ▁व स मा ▁कृ पा ▁क टा क्षा ▁लुका ई ▁मु क्ति ▁र ▁स दा च ार् य ▁।
▁म ित ् था ▁ज ् ञ ान ▁र ▁व ु झ ाई मा ▁ध र्म ▁सं स् कार ▁कला ▁भ ्रा न् ति दर्श न ▁हुनु ▁।
▁म ित ् था ▁भ ्रम के ▁र ▁किन ▁जी व को ▁ज न् म ने ▁भ ो ग ▁ब सा ई ले ▁अ स्ता उ छ ▁।
▁मु ख बा ाट ▁ब्र म् ह ण ▁व वा ह ू ब बाट ▁क्ष त्र ी ▁उ र बाट ▁वै श्य ▁प ाउ बाट ▁श ु द ्र ▁भए ▁।
▁मु ला धार ▁च क्र ▁मे रु द ण्ड बाट ▁सु ष ु म् ण ▁पूर्ण ▁स त ▁र ज ▁त म ▁गुण को ▁छ ▁।
▁। ▁मु स ल मान को ▁भ ार त ▁आ क्रमण ▁र ▁व ्र म् हा ण ▁का न्य क ब् जी लाई ▁ज न ै ▁फ या क् न ▁थ ा ले का ▁।
▁य हि ▁कार्य ▁सम् पन्न ▁गर्न ▁सि द्ध ि ▁मु क्ति ▁र ▁भ क्ति ▁म न्त्र ▁ज न ले ▁पुर् का छ ▁।
▁य हि ▁को ष ▁अस् व स्थ ▁ब ने ▁क्रि या ▁र ▁निर् ण य ▁श क्ति ▁क म जो र ▁ब न्छ ▁।
▁य हि ▁ध ्या न ▁भ क्ति ▁श ु द्ध ▁म न ▁आ त् मा ▁आ च र मा ▁सा प्ति क ▁फ ल ह ार ▁गर्नु ▁।
▁य हि ▁श ्री ▁य ज्ञ ▁वि भू ▁प र म ेश ्व र ▁ धारण ▁छ ▁पु रु ष ▁उ हि ▁उ न ै ▁व्य क्त ▁।
▁य हि ▁स ृष् टि ▁र ▁उ त प ति को ▁प्रा ण् त त्व ▁मि लि ▁जी व आ रो ग ्य ▁ब न्छ ▁।
▁य िन ै ▁तत्व मा ▁ज न् म ▁जे य ▁जी वन ▁श रि र ▁म ृ त्य ु ▁क र्म ▁उ हि ▁र ह न्छ ▁।
▁र ह य ौ ▁किन ▁, ▁कुन ▁उ द्द ेश ्य ▁र ▁विषय ▁ब ेल ी ▁खा ना ▁क् षय ▁छ ▁क रि ब ▁।
▁राख ि ▁म स् ति ष् क ▁श ु द्ध ▁ना क ▁र ▁प ेट को ▁ई न्द ्रिय हरु ▁सं युक्त ▁ योग मा ▁।
▁रा ग ▁द् ध ेष ▁नि भा ई ▁व ंश ▁पु स्ता ▁स न् ता न लाई ▁आ रो ग ्य ▁बना उ नु ▁छ ▁।
▁रा ग ▁द् ध े षा द ी ले ▁क िल् ष्ट ▁उ ▁ना श ▁गर्न ▁कारण ▁खो ज् दा ▁फ सि ▁द् ध ेष मा ▁।
▁रा ग ▁र ▁द ्व ेष ▁आ त् मा ▁सा क्ष त कार ▁नग र ाउने ▁प थ िक ▁मार्ग ▁हुन् ▁।
▁रा ज ्य ▁, ▁स न् ता न ▁, ▁श ु भ ▁र ▁आ र् सि फ ▁जी ब न ▁हो ▁ब ाँच ्नु ▁बच ाउनु ▁।
▁रि स ▁कु भ लो ▁ ष ड य न्त्र ▁ज ् ञ ान ▁वि ज्ञ ान ▁त ्या ग ि ▁अ ं ि ह ं सा ▁छ ▁आई न्दा ▁।
▁। ▁रु द ीन न् ▁आ मा ▁यस ▁ध र ती मा ▁सुर क्षेत्र ▁का ▁ख र्क ▁सजा ई ▁अति ▁।
▁रो ग ▁र ▁नि रो ग को ▁भन्दा ▁भी न्द ै ▁जी व का ▁व ाँच ्ने ▁सबै ▁स्व रु प ▁।
▁र ौ र व मान ै ▁वा स ▁हुनेछ ▁ज न ▁वे च् ने ▁श ्रम ▁च ु स् ने ▁ध र्म ▁ना स् ने हरुको ▁।
▁ल क्ष ् म ी ▁नै ▁वि ष् ण ु को ▁द ा सी ▁छ ▁अ ं ह ▁त ्या ग ी ▁नम ः ▁क र्म ▁बु द्ध ि ▁ह ार ▁।
▁ल क्ष ् म ी ▁प्र सा द ▁, ▁ज य ▁ना रा य ण ▁, ▁ज ग न् ना थ ▁पनि ▁व सा ई ▁स री ▁आ उ नु ▁भएको ▁।
▁ल क्ष ् म ी ले ▁दु र् वा शा को ▁रि स ▁म लिन ▁ग रा ई ▁श ्र ाप ▁ धारण ▁गर्दा ▁।
▁लि नु ▁मात्र ▁मि लाई ▁आ रो ग ्य ▁ब ृ क्ष ▁, ▁ध न ▁उ हि ▁ज न को ▁प्रवि धि ▁पर् ख े का ▁।
▁लि ला ▁वि कारी ▁बि ष् ण ु का ▁त ्रि गु ण त् म ी का ▁ धा री ▁र ▁प्र क ृति ▁।
▁लो क ▁श ्र ृ जित ▁हुने ▁हुने वा ला ▁ज न् म ▁म ृ त्य ु ▁सबै मा ▁ना रा य ण ▁लि प्त ▁।
▁व श मा ▁इ न्द ्रिय ▁र ▁श रि र ▁र ह नु ▁कु भाव ▁रो कि ▁क र्म ▁गर्नु ▁ग ौ र व ▁।
▁व श मा ▁श रि र ▁राख ि ▁व श ित ्व ▁र ▁ई श ▁प्राप्त ी ▁ई श ित ् प ▁सि द्ध ि ▁छ ▁।
▁व सी ▁ब्र म् हा ज्ञ ानी ▁प र म प द ▁मो क्ष ▁र ▁मु क्त ▁जी व ▁छन् ▁सु ख का ▁।
▁वा यू ▁स् ना न ▁, ▁स्थान ▁प्र णा या म ले ▁प्रा ण ▁र ▁श ्वा स ▁श क्ति ▁सं चार ▁गरि ▁।
▁वा हु मा ▁म ध ु स ु द न ▁, ▁दाय का ँ ध मा ▁त ्रि व िक ्रम ▁, ▁वा या ▁क ाँ ध मा ▁ ऋ ृ ष िक ेश को ▁।
▁वि ना ▁अनुमति ▁अ रु को ▁सामा न ▁न च ला उने ▁च ो री ▁नग र् नु ▁अ स्त े य ▁हो ▁।
▁वि ना स ▁रो क् दै ▁विकास ▁र ▁प्रवि धि ▁दिन्छ ▁श ि क्षा ▁र ▁ज ् ञ ान मा ▁।
▁वि प त् ति ▁छ ▁प्र क ृत ी ▁ना सी ▁जी व का ▁आधार ▁त ो डि ▁स्वा स्थ ्य ▁व िर् ग न्छ ▁।
▁वे द ▁जा न्ने ▁, ▁भ जन ▁ना च ग ान ▁गरी ▁ध र्म मा ▁उ स्ता द ▁ई ज् ज त का ▁।
▁वे द पा र ङ्ग त ▁त ▁छन् ▁उत् तम ▁कु ल ▁त प ▁ज ् ञ ान ▁य ज्ञ ▁र ▁द ान वि र ▁।
▁वै र ▁साम ु ▁झ ु क् दैन ▁श िर ▁छा ति ▁य ि ▁पो टि ला ▁ना री ▁पु रु ष ▁र ▁न व ▁य ौ व ना ▁।
▁व्य क्त ▁ना द ▁इ न्द ्रिय को ▁ग ्रह ण ▁ग रा ई ▁निरन्तर ▁श रि र ▁ज ग ाउ छ ▁।
▁व्य भि चार ▁स भ ्य ▁भ क्ति को ▁सेवा ▁द ेश ▁क ाल ▁श त्र ु ▁म ित्र ▁पनि ▁ज ना उ नु ▁।
▁व ् ृति ▁, ▁सुर ▁र ▁अस ु र ▁ ान को ▁र ▁मो ह ▁त ृष् ण ▁ज ालो मा ▁शा न् ति ▁गु म् छ ▁।
▁व ् ौ र ▁समा लि ▁ड र ▁भ ो क ▁पि यास ▁सबै ▁वै र भा ब ▁ज ् ञ ान ले ▁सु ल् झ ि न्छ ▁।
▁श क्ति ▁क र्म ▁र ▁श रि र ▁आ रो ग ्य ▁बा च् नु ▁प्र क ृत ी मा ▁ज ् ञ ान ▁वि ज्ञ ान ले ▁।
▁शब्द ▁वर्ण ▁रा ग ▁भा व ▁सबै ▁प्रमाण ▁गु नि ▁म न्त्र को ▁ धारण ▁भ ेद ▁ब ता ई ▁।
▁श रि र ▁अ ण ु ▁समा न ▁सु क्ष ् म ▁व ना ई ▁अ ण ि ▁र ▁ल ई मा ▁सि द्ध ि ▁हुन्छ ▁।
▁श रि र ▁क ेश व को ▁म न्त्र ▁र ▁शा स् त्र ▁हि म द ्यु ▁उ हि ▁पा द ▁त िर् थ ▁।
▁श रि र ▁खु म् चा ई ▁आ ँ खा ▁चला उने ▁क ू र्म ▁वा यू ▁, ▁द े व द त् त ▁वा यू ▁पनि ▁।
▁श रि र ▁म नका ▁प्रभाव मा ▁दृश्य ▁अद ृ श्य ▁क ष्ट दि इ ▁रो ग ▁ब न्छ ▁।
▁श रि र ▁म न ▁म स् ति ष् क ▁चे त ना ▁कम्प न ▁तर ङ्ग ले ▁स्व चा री त ▁र ▁स् फ ू रण ▁ब न्छ ▁।
▁श रि र ▁म न ▁र ▁आ त् मा लाई ▁जी व न्त ▁बना उ छ ▁मु क्ति ▁समा धि ▁र ▁सि द्ध ि ले ▁।
▁श रि र मा ▁व्या प्त ▁प्रा ण ▁नियन्त्र क ▁, ▁म स् ति ष् क ▁स ्रा वि ▁ग्र न् थ ी ▁हुन्छ ▁।
▁श री र ▁ धारण ▁गरी ▁प्रा ण ▁, ▁अ पा न ▁व्या न ▁, ▁समा न ▁र ▁उ दान मा ▁त ै र दै ▁ग यो ▁।
▁शा न् ति ▁, ▁सि द्ध ▁, ▁आ त् म ज्ञ ान ▁म ित्र ▁र ▁ब्र ह ▁ज ् ञ ान ▁को ▁दिन्छ ▁।
▁शा स् त्र ▁सं स् कार ▁ध र्म ▁सा ध क को ▁नियमित ▁हुन्छ ▁सम् मान ले ▁।
▁श ि प ▁र ▁प्रवि धि ▁भ री ▁ह ित मा ▁कला ▁पार ङ्ग त ▁वि धि ▁र ▁सा धान ▁ज गा ई ▁।
▁श ि ष ्य ▁गु रु का ▁श रण मा ▁ग ई ▁आ त् मा ▁प र मा त् म ▁खु सि ▁र ▁आ न न्द ▁।
▁श ु भ कर् म ▁स द ब ु द्ध ि ▁लु टा ई ▁आ श क्ति मा ▁ब ने ▁भ वा ट वी को ▁प थ िक ▁ई च्छ ा ले ▁।
▁श ्र द् धा ▁र ह ित ▁अ श ु श ्रु ष ▁र ▁अस ं व त् स र वा सी ▁संग ▁न जु ट ने ▁ज न मा ▁।
▁श ्र ृष् टि ▁र ▁प्र ल य ▁ज गत मा ▁सधै ▁प्र क ृति बाट ▁कला ▁उ हि ▁हुन्छ ▁।
▁श ्वा स मा ▁फो क्स ो ▁म स् ति ष् क ▁, ▁मु ट ु ▁, ▁क ले जो ▁, ▁म ृ ग ौ ला ▁र ▁श रि र मा ▁श क्ति ▁सं चार ▁।
▁स खा ▁भा व ▁आ त् म नि वेदन ▁सबै ▁पू जा ▁भ क्ति योग ▁ब नि दि न्छ ▁ज न मा ▁।
▁स त् गु ण ▁प्र धान ▁भ ई ▁र ज ▁र ▁त मो गु ण को ▁क मि ले ▁च ित ् त ▁वि क्षि प्त ▁छ ▁।
▁स त् ▁रु प ले ▁व ृति ▁विषय मा ▁दि व्य धारण ▁गरि ▁पर् छ ▁सा ध क ▁र मा उ नु ▁।
▁स दा चार ▁मु म क्ष ु ▁मो क्ष ▁र ▁प र मा र्थ ▁जा न्ने ▁गु रु ▁ति म ी ▁ज ग ाउ ▁।
▁स न् ता न ▁र ▁नि ज ै ▁ह ित मा ▁बा च ्न ▁कु कर् म ▁फ लन ै ▁पा प ▁क र्म ▁छ ▁।
▁सबै ▁जी व ▁भ ार वि भ ो र ▁भ ई ▁ब्र म् हा को ▁स्त ु ति ▁भ क्ति ▁सु न्दा ▁।
▁सबै ▁प्रमाण ▁र ▁शा स् त्र ▁हुन ▁स्थ व र ▁ज ं ग म ▁स ृष् टि का ▁दि व्य ▁द ृष् टि ▁।
▁समय ▁जी व ▁र ▁प्र क ृति ▁त्य हि ▁द् ध ेष मा ▁ब न्ध ित ▁छ ▁मा या ▁भ ो ग ले ▁।
▁सम् य क ▁र ▁स ृ जन शी ल ता ले ▁ध र्म ▁अर्थ ▁काम ▁मो क्ष मा ▁ योग ▁ब न्छ ▁।
▁सर् मि प ित ▁श ्र द् धा ▁गु रु को ▁ज ् ञ ान ▁कला ▁ध र्म ▁सं स् कार मा ▁गु रु पूर्ण ि मा ▁।
▁सर् व श ्रे ष् ठ ▁प्रा णी ▁सधै ▁प्र क ृत ी स ित ▁अ ट ु ट ▁र ▁प्र गा ढ ▁बन्द छ ▁।
▁सर् वा धिक ▁स्थ ूल ▁देखि ▁सर् वा धिक ▁सु क्ष ् म ▁प ञ् च को ष ▁बन्द छ न् ▁।
▁सह ने ▁कठ ि ना ई ▁, ▁पुर् व ▁कार्य ▁र ▁लक्ष्य सि द्ध ि ▁सा ध क ▁छ ▁सामान्य ▁बु द्ध ि को ▁।
▁सा क्ष त कार ▁ध न ▁ ऐ श ▁, ▁सु न्द र ता ▁र ▁ज ् ञ ान ले ▁ध र्म ी ▁क हि न्छ ▁।
▁सा ध क ▁ज न् म ▁म ृ त्य ु ▁प क्ष मा ▁क ाल ▁गति ▁र ▁क र्म ▁श ु द्ध ि ▁र ह न्छ ▁।
▁सा ध क ले ▁अ भ ्य स्थ ▁भ ई ▁स्व म् च क्र मा ▁सा ▁रे ▁ग ▁म ▁. ▁. ▁नि का ल् छ ▁।
▁सि स् ने री का ▁ब न्ध ु ▁छ रि एका ▁छन् ▁अ रु ▁ठ ाउ बाट ▁आ एर ▁ब स् ति ▁ब सा ई ▁आ ध ु न िक ▁सक्षम ▁भेट ि न्छ न ▁सब ▁प्या रो ▁ब न्ध ु ▁एक ता ▁खो ज् दै ▁र मा उ दै ▁।
▁सि स् ने री का ▁ब न्ध ु ▁छ रि एका ▁छन् ▁अ रु ▁ठ ाउ बाट ▁आ एर ▁ब स् ति ▁ब सा ई ▁आ ध ु न िक ▁सक्षम ▁भेट ि न्छ न् ▁सब ▁प्या रो ▁ब न्ध ु ▁एक ता ▁खो ज् दै ▁र मा उ दै ▁।
▁सु ख को ▁कला ▁ज ् ञ ान ▁वि ज्ञ ान का ▁श ि क्षा ▁चे त ना ले ▁स्वा स्थ ्य ▁ज ना ▁।
▁सु ख मा ▁रु म लि दा ▁दु ख ▁लो भ ▁भ ो ग ि ▁अ शा न् ति ▁हुन्छ ▁उ ▁रा ग मा ▁।
▁सु ख ▁ल्या ई ▁पद ार्थ ▁विषय ▁अव रोध ▁त ्या ग ्नु ▁वै रा ग ्य ▁उ हि ▁छ ▁।
▁स ू र्य वा ट ▁प्रका स ▁जस्तै ▁बि ष् ण ु मा ▁ल क्ष ् म ी ▁लि प्त ▁स रह ▁र ह न्छ ▁।
▁स ृष् टि ▁का मा ना ले ▁ योग ▁नि न्द्र ▁मा या मा ▁र म ण ▁, ▁ज ग ाउने ▁गर् ना ले ▁।
▁स ृष् टि ▁जी व ▁ज गत ▁पद ार्थ ▁अ ण ु पर माण ु ▁र ▁सं सार ▁तर ङ्ग मा ▁कम्प ित ▁छ ▁।
▁सेवा ▁द ान ▁, ▁भ ो ग ▁व्य भि चार ▁भ ्र ष्ट ▁वा ▁च ा ण्ड ाल ले ▁छि न्छ ▁।
▁सं सार ▁र ▁निर् मित ▁सर् व ो त् क ृ ष्ट ▁हुन्छ ▁सु ख ▁दु ख ▁हटा ई ▁म न ▁रा जा ▁।
▁स्व म् ▁विश ाल ▁का य ▁स्व रु पन ै ▁श रि र रु प ▁दि नु ▁म हि मा ▁सि द्ध ि ▁छ ▁।
▁स् वर् ग ▁मो क्ष ▁क रु ण ▁र ▁द ा स त्व ▁स्वी कारी ▁द िर् घ ▁क म ल प ति ▁।
▁हा च्छ ि उ ▁, ▁श रि र मा ▁श ्वा स ▁भ र्ने ▁फु र ाउने ▁कु कु र ▁वा यू ▁चला उ छ ▁।
▁ह ात मा ▁त ्रि श ुल ▁ज टा ▁मु कु ट ▁श ु श ो भी त ▁ब्र म् हा ▁उत् प ति ▁हुनु ▁।
▁हि म श ्र ृ ख ला को ▁श ्री पे च ▁विश्व क ै ▁श िर भू म ी ▁श िर भू म ी ▁ने पा ल ▁।
▁हुनुहुन्छ ▁भ ो टा हि टि ▁छेउ ▁त्य स्तै ▁स न् ता न ▁उ हा का ▁ धा दि ड ▁. ▁, ▁र स ु वा ▁, ▁का भ ्रे ▁, ▁ल म् जु डे ▁.
▁ह ृ द य के न्द्र ▁हे ने ृ ▁सु न्ने ▁सु घ ्ने ▁स् वाद ▁ल िर् इ ृ ृ ृ ृ ▁ब ोल् ने ▁च ल् ने ▁च पा उने ▁प्रा ण ▁र ह यो ▁।
▁अनु स न्ध ान बाट ▁प्रमाण ित ▁भएको ▁छ ▁कि ▁स् तन पा न ▁गर्ने ▁बच ्च ा हरू ▁त्यस ▁पछि ▁अन् न ▁खु व ाउँ दा ▁पनि ▁अस ु ह ाउँ दो ▁मो टो ▁हुँदैन न् ▁।
▁अस ल ▁आ ह ार ले ▁सु त् के री ▁भए पछि को ▁श री र लाई ▁च ाँ ड ै ▁त ङ्ग ग्र ाउँ छ ▁।
▁आ मा को ▁द ू ध ▁ज हिले ▁पनि ▁बच ्च ा का ▁लागि ▁स फा ▁, ▁त या र ▁र ▁सही ▁त ाप क्रम मा ▁र हेको ▁हुन्छ ▁।
▁आ मा को ▁द ू ध मा ▁ले क् टो फ ोर् म िन ▁नाम क ▁तत्व ▁हुन्छ ▁, ▁जो ▁बच ्च ा हरूको ▁श री र मा मा ▁फ ला म ▁त त् त्व ▁दिन्छ ▁फ ला म ▁त त् त्व को ▁अ भाव मा ▁श ि श ु को ▁श री र मा ▁कि टा ण ु ▁प्र वेश ▁गर्न ▁प ाउ ँदैन न् ▁।
▁आ मा को ▁द ू ध ▁श ि श ु को ▁प्रति रोध क ▁क्ष म ता ▁बढ ाउन मा ▁पनि ▁सह ायक ▁हुन्छ ▁।
▁आ मा ▁पनि ▁स जि लो ▁गरी ▁ब स् नु पर् छ ▁जसले ▁गर्दा ▁द ू ध ▁र ाम ्र री ▁बग ्न ▁स को स ▁।
▁आ मा ▁बि राम ी ▁हुँदा ▁बि राम ी ▁आ मा ले ▁पनि ▁सक ेस म् म ▁बच ्च ा लाई ▁अन्य ▁आ हा रा को ▁सट्टा ▁स् तन पा न ▁नै ▁गर ाउनु पर् छ ▁।
▁आ मा लाई ▁पी डा ▁हुन्छ ▁र ▁मु न्टा मा ▁घ ाउ ▁छ ▁भने ▁मु न्टा लाई ▁अ लि ▁भित्र ▁राख ्नु पर् छ ▁।
▁आ मा ले ▁सु त् के री बाट ▁उ ठ ्न ▁, ▁बच ्च ा को ▁राम्रो ▁हे र चार ▁गर्न ▁र ▁तिन ले ▁गर्नुपर्ने ▁काम हरू ▁गर्नका ▁लागि ▁र ाम ्र री ▁खा नु पर् छ ▁।
▁उ न ले ▁क ति प य ▁स्वा स्थ ्य कर् म ी ले ▁भन्दा ▁राम्रो ▁स ल्ला ह ▁दिन ▁सक्छ ि न् ▁।
▁उ नी हरूलाई ▁स फा ▁प ानी ▁, ▁द ू ध ▁, ▁ज ्व ानो को ▁झ ो ल ▁, ▁सु प ▁र ▁जु स ज स्ता ▁तर ल ▁पद ार्थ ▁पनि ▁प्र श स्त ▁च ा हि न्छ ▁।
▁उ मा ल् ने ▁व्यव स्थ ा ▁नभ ए ▁क प ▁वा ▁च म् चा लाई ▁सा ब ु न पा नी ले ▁र ाम ्र री ▁ध ु नु पर् छ ▁।
▁उ स लाई ▁ न् या नो ▁क प डा ले ▁बे रे र ▁तपाई ं को ▁स् तन सँगै ▁छ ात ी मा ▁राख्नुहोस् ▁।
▁एक ▁पटक मा ▁एउटा ▁स् तन को ▁द ू ध ले ▁बच ्च ा ▁अघ ाउँ छ ▁भने ▁अर्को प टक ▁अर्को प ट् टि को ▁स् तन पा न ▁गर ाउनु पर् छ ▁।
▁ओ ठ भ ित्र ▁मात्र ▁ धा जा ▁फ ाट ेको ▁छ ▁भने ▁त ▁उ स ले ▁र ाम ्र ै सँग ▁च ु स् न ▁सक्छ ▁।
▁ओ ठ ▁र ▁ताल ु ▁खु ँ डे ▁भएको ▁बच ्च ा ः ▁य स्ता ▁बच ्च ा हरूलाई ▁दु ध ▁च ु स् नका ▁लागि ▁विशेष ▁सह योग ▁च ा हि न्छ ▁।
▁क ति प य ▁म हि ला लाई ▁स् तन पा न ले ▁च ाँ ड ै ▁गर् भव ती ▁हुन बाट ▁बच ाउँ छ ▁।
▁क प डा भ ित्र ▁आ मा ▁र ▁बच ्च ा को ▁छा ला को ▁स् पर् श ▁हुनुपर् छ ▁र ▁द ू ध ▁च ु स ाइ रह नु ▁पर् छ ▁।
▁क म ल प ित ् त ▁भएको ▁श ि श ु ः ▁क म ल प ित ् त ▁भएको ▁बच ्च ा लाई ▁आ मा को ▁द ू ध ▁र ▁घ ाम को ▁कि रण ▁पर् या प्त ▁च ा हि न्छ ▁।
▁का ख मा ▁ब से को ▁वा ▁सु त ेको ▁बेला ▁पनि ▁त्यस ो ▁गर्न ▁सकिन्छ ▁।
▁कुनै ▁बेला ▁राम्रो ▁वि धि ▁सि क् न ▁आ मा लाई ▁समय ▁लाग ् छ ▁भने ▁कुनै ▁बेला ▁र ाम ्र री ▁द ू ध ▁च ु स् न ▁सि क् न ▁बच ्च ा लाई ▁समय ▁लाग ् छ ▁।
▁केही ▁मा नि स मा ▁स् तन पा न ▁गर ाउँ दा ▁स ौ न्द र्य मा ▁ह ्रा स ▁आ उने ▁, ▁श री र को ▁त ौ ल ▁घ ट् ने ▁, ▁स् तन को ▁आकार ▁बि ग्र ने ▁आ दि ▁कारण ▁र हेको ▁पाइ न्छ ▁।
▁को लो स्ट ्रम मा ▁न व जात ▁श ि श ु लाई ▁च ा हि ने ▁सबै ▁प्रकारको ▁प ौ ष्ट िक ▁त त् त्व ▁र हेको ▁हुन्छ ▁।
▁गर् भ धारण को ▁प्रक्रिया सँगै ▁आ मा को ▁स् तन मा ▁द ू ध ▁ब ह न्न ▁थ ा ले को ▁हुन्छ ▁।
▁गर् म ी या म ▁भए ▁पनि ▁बच ्च ा लाई ▁च िन ी ▁, ▁प ानी ▁, ▁अरू ▁कि सि मको ▁द ू ध ▁वा ▁त या री ▁आ ह ार हरू ▁दि नु पर् दैन ▁।
▁जस्तै ▁सम स्या ▁परे ▁पनि ▁दु ध दानी को ▁प्रयोग ▁नगर्नुहोस् ▁, ▁यसले ▁बच ्च ा लाई ▁अर् के ▁प्रकारको ▁दु ध ▁च ु स् ने ▁ब ानी ▁पार् छ ▁।
▁जु म् ल्या हा ▁बच ्च ा ः ▁जु म् ल्या हा हरूमा ▁एउटा ▁च ा हि ं ▁क म जो र ▁भए र ▁ज न् मे को ▁हुनसक् छ ▁।
▁ज ्या दै ▁सा ना ▁अ थ वा ▁क म ▁त ौ ल ▁भएका ▁श ि श ु ः ▁श ि श ु ले ▁राम्रो सँग ▁द ू ध ▁च ु स् न ▁सकेन ▁भने ▁द ू ध लाई ▁ह ात ैले ▁नि च ो रे र ▁च म् चा ▁वा ▁क प ले ▁खु व ाउनु पर् छ ▁।
▁त्यसपछि ▁उ स ले ▁बि स्ता रै ▁र ▁ग हि रो ▁गरी ▁ता न्छ ▁र ▁य स्त ▁र ाम ्र री ▁न िल् छ ▁।
▁त्यस ले ▁पाठ े घ र को ▁मु ख ▁खु म् च न्छ ▁र ▁र क्त स ्रा व ▁रो के र ▁सामान्य ▁स्थिति मा ▁ल्या उन ▁मद्दत ▁गर्छ ▁।
▁दु व ै ▁स् तन ▁च ु स ाउनु पर् छ ▁तर ▁एउटा ▁स् तन मा ▁दु ध ▁सकि ए पछि ▁मात्र ▁अर्को ▁स् तन बाट ▁खु व ाउनु पर् छ ▁।
▁द ू ध बाट ▁आ मा को ▁रो ग ▁प्रति रो धा त्मक ▁श क्ति ▁बच ्च ामा ▁सर् छ ▁।
▁ना गो ▁पा रे र ▁बच ्च ा लाई ▁वि ह ान ▁र ▁ड ु ब् नु ▁अघ ि को ▁घ ाम मा ▁राख ्नु पर् छ ▁अ थ वा ▁धेरै ▁उ ज ्या लो ▁को ठ ामा ▁राख ्नु पर् छ ▁।
▁निम्न ▁अवस्थ ामा ▁अरू ▁थप ▁आ हा रा ▁च ा हि न्छ ः ▁स् तन पा न ▁गर ाउने ▁आ मा ▁गर् भव ती ▁भएको ▁अवस्थ ामा
▁पहिलो ▁बि ग ौ त े ▁द ू ध ▁बच ्च ा को ▁लागि ▁अम ृत ▁समा न ▁हुन्छ ▁, ▁त्यस ले ▁बच ्च ा लाई ▁धेरै ▁रो ग हरू बाट ▁ल ड ्न सक् ने ▁प्रति रो धा त्मक ▁क्ष म ता ▁बढ ाउँ छ ▁।
▁प ाउ डर ▁द ू ध ▁खु व ाउँ दा ▁ला ख ौ ▁बच ्च ा हरू ▁कु पो षित ▁वा ▁बि राम ी ▁परे का ▁छन् ▁वा ▁म ृ त्य ु ▁भएको ▁छ ▁।
▁प ाउ डर ▁द ू ध ▁बना उने ▁कम्प नी हरू ▁सबै ▁आ मा ले ▁प ाउ ड ार लाई ▁स् तन पा न को ▁सट्टा ▁प ाउ डर ▁द ू ध ▁खु व ाउ न् ▁भन्ने ▁चाह न्छ न् ▁तर ▁बो तल ▁र ▁कृ त्र िम ▁द ू ध को ▁प्रयोग ▁ज ्या दै ▁ह ान ि कार क ▁हुन्छ ▁।
▁प ाउ डर ▁वा ▁ट िन को ▁र ▁गा ई ब स्तु को ▁द ू ध ले ▁बच ्च ा लाई ▁रो ग बाट ▁बच ाउन ▁सक्दैन ▁।
▁बच ्च ▁को ▁श री र ▁आ मा तिर ▁फर् के को ▁छैन ▁वा ▁स् तन मा ▁मु ख ▁पु या उँदा ▁टा उ को ▁बा ङ्ग िएको ▁छ ▁भने ▁ ऊ ▁स जि लो ▁अवस्थ ामा ▁छैन ▁।
▁बच ्च ा को ▁आ ँ त ▁स फा ▁गर्नका ▁लागि ▁ज डी ब ु टी ▁, ▁चि या ▁वा ▁प ानी ▁खु व ाउन ▁आवश्यक ▁छैन ▁।
▁बच ्च ा को ▁मु ख ले ▁आ मा को ▁स् तन ▁र ाम ्र री ▁च्या पे को ▁हुनुपर् छ ▁र ▁मु न्ट ो ▁मु ख को ▁भित्र ी ▁भाग सम्म ▁पु ग ्नु पर् छ ▁।
▁बच ्च ा ▁ज न् म ने ब ित ् तिक ै ▁देखि ▁यो ▁क्रम ▁सुरु ▁गर्नुपर् छ ▁र ▁आफ ै ▁च ु स् न सक् ने ▁न हु न्ज ेल सम्म ▁य स्तो ▁गरि रह नु पर् छ ▁।
▁बच ्च ा लाई ▁उच ा ले र ▁पा ख ु रा ▁वा ▁छ ात ी मा ▁राख ी ▁ढ ा ड ▁म सा रे र ▁त्यो ▁हा वा ▁फ ाली ▁ढ या उ ▁गर्न ▁मद्दत ▁गर्नुपर् छ ▁।
▁बच ्च ा लाई ▁राख ेर ▁थ म थ मा उँदा ▁अस जि लो ▁भएको ▁वा ▁सधै ं ▁रो इ रह ने ▁बच ्च ा लाई ▁पनि ▁आ राम ▁मिल् छ ▁।
▁बच ्च ा लाई ▁स् तन पा न ▁गर ाउँ दा ▁च ु स् न ▁स जि लो ▁बना ई ▁दि नु पर् छ ▁।
▁बच ्च ा लाई ▁स्व स्थ ▁र ▁त न्दु रु स्त ▁पार्ने ▁सब भन्दा ▁उत् तम ▁आ ह ार ▁आ मा को ▁द ू ध ▁हो ▁।
▁बच ्च ा ले ▁च ु स् न ▁थ ा ले को ▁केही ▁मिनेट पछि ▁आ उने ▁द ू ध मा ▁बढ ि ▁चि लो ▁हुन्छ ▁।
▁बच ्च ा ले ▁द ू ध ▁च ु स् दा ▁आ वा ज ▁आ उँ छ ▁र ▁छिटो ▁- ▁छिटो ▁ता न्छ ▁भने ▁पनि ▁स् तन ▁र ाम ्र री ▁मु ख मा ▁परे को ▁छैन ▁।
▁बच ्च ा ले ▁स् तन ▁च्या पे पछि ▁आ मा ले ▁ह ात ैले ▁द ू ध ▁नि च ो रे र ▁मु ख मा ▁झ ा रि दि नु पर् छ ▁।
▁म हि ना ▁न प ु ग ी ▁ज न् मे को ▁बच ्च ा ः ▁बच ्च ा ▁बच ्च ा लाई ▁धेरै ▁ न् या नो ▁च ा हि न्छ ▁।
▁मु ख मा ▁द ू ध ▁न ख न् या उनुहोस् ▁, ▁बच ्च ा ▁आफ ैले ▁त्यस लाई ▁त ानो स् ▁।
▁मु न्टा को ▁वरिपरि को ▁ख ै रो ▁भाग ▁धेरै ▁नै ▁द े ▁ख एको ▁छ ▁भने ▁बच ्च ा को ▁मु ख मा ▁र ाम ्र री ▁स् तन ▁परे को ▁छैन ▁।
▁मौ का ▁पर्ने ब ित ् तिक ै ▁स्वा स्थ ्य ▁कार्य कर्ता सँग ▁स ल्ला ह ▁लि नु पर् छ ▁किनभने ▁ज ल ▁वि योजन ले ▁बच ्च ा ▁म र्न ▁सक्छ ▁।
▁यदि ▁सम्भव ▁हुन्छ ▁भने ▁त्यो ▁बच ेको ▁प ै सा ले ▁आ मा ले ▁आफ ्नो ▁आ ह ार मा ▁सु धार ▁गर्नुपर् छ ▁।
▁यसको ▁कारण ▁यो ▁हो ▁कि ▁स् तन पा न ▁गर ाउने ▁आ मा ▁र ▁उ न को ▁श ि श ु को ▁बीच ▁भा व ना त्मक ▁सम्बन्ध ▁धेरै ▁म ज ब ु त ▁हुन्छ ▁।
▁यस ▁तरिकाले ▁बच ्च ा ▁आ मा को ▁द ू ध ▁खा एर ▁स दा ▁स्व स्थ ▁र ह न्छ ▁।
▁यस ▁बच ्च ा को ▁मु ख ले ▁आ मा को ▁स् तन ▁यस ▁बच ्च ा को ▁मु ख ले ▁आ मा को ▁स् तन ▁र ाम ्र री ▁च्या पे को ▁छ ▁।
▁यसले ▁आ मा ▁र ▁बच ्च ा हरूको ▁स्वा स्थ ्य मा ▁स का रा त्मक ▁प्रभाव ▁पार् दछ ▁।
▁यसले ▁बच ्च ा लाई ▁रो ग हरू बाट ▁बच ाउँ छ ▁र ▁श ि श ु को ▁प ेट ▁पनि ▁स फा ▁गर्छ ▁।
▁यस ैले ▁छ ▁- ▁आ ठ ▁म हि ना ▁सम्म ▁बच ्च ा हरूको ▁लागि ▁आ मा को ▁द ू ध ▁श ्रे ष् ठ ▁आ ह ार ▁मात्र ▁ह ैन ▁, ▁जी वन ▁र क्ष क ▁पनि ▁हुन्छ ▁।
▁य स्तो मा ▁दु व ै ▁बच ्च ा ले ▁आ मा को ▁द ू ध ▁प्र श स्त ▁ख ान ▁प ाउनु पर् छ ▁।
▁य ही ▁कारण ▁स् तन पा न ▁गर ाउने ▁प्र च लन लाई ▁निरन्तर ता ▁दिन ▁बेला ब ेला मा ▁म हि ला हरूका ▁लागि ▁सूचना को ▁पनि ▁आवश्यक ता ▁अनु भव ▁गरिएको ▁छ ▁।
▁य िन ै ▁कुरा लाई ▁म न न ▁गरेर ▁च ीन ले ▁श ि श ु हरूलाई ▁ब ट्टा को ▁द ू ध ▁से वन मा ▁क ान ू नी ▁रूप म ै ▁रो क ▁ल गा एको ▁छ ▁।
▁यो ▁कार्य ▁ज ्या दै ▁पुरानो ▁प्र च लन ▁हुनु का ▁स थ ै ▁प्रा क ृति क ▁र ▁स्व स्थ क र ▁पनि ▁छ ▁।
▁यो ▁तत्व ▁एक ▁विशेष ▁न लि का ▁थो रा स िक ▁ड क् ट बाट ▁सी धा ▁आ मा को ▁स् तन ▁सम्म ▁पु ग ् छ न ▁र ▁द ू ध ▁बाट ▁बच ्च ा हरूको ▁प ेट ▁मा ▁।
▁यो ▁श ाय द ▁यस ▁कारण ▁बाट ▁हुन्छ ▁कि ▁तिनी हरूलाई ▁श ु रू ▁देखि ▁नै ▁आवश्यक ता ▁भन्दा ▁अधिक ▁खा ना को ▁ब ानी ▁पर्दैन ▁।
▁र ाम ्र री ▁दु ध ▁च ु स् न ▁न स के ▁ह ात ले ▁नि का ले को ▁द ू ध ▁खु व ाउनु ▁पर् छ ▁।
▁श ि श ु लाई ▁ज न् मे को ▁छ ▁म हि ना ▁सम्म ▁मात्र ▁स् तन पा न मा ▁नै ▁निर् भर ▁राख ्नु पर् छ ▁।
▁स कार ▁कुनै कु न ै ▁बेला ▁स् तन पा न ▁गर ाउने ▁आ मा लाई ▁विशेष ▁भ ो जन ▁द इ न्छ ▁।
▁सानो ▁क प ▁वा ▁च म् चा ले ▁द ू ध ▁बच ्च ा को ▁ओ ठ मा ▁पर्ने ▁गरी ▁बि स्ता रै ▁राख्नुहोस् ▁।
▁स् तन पा न ▁आ मा ले ▁श ि श ु लाई ▁ज न् म ▁दि ए पछि ▁आफ ्नो ▁स् तन ▁बाट ▁निस्क ने ▁प्रा क ृति क ▁द ू ध ▁च ु स ाउने ▁क्रि या ▁हो ▁।
▁स् तन पा न ▁गर ाउँ दा ▁सम स्या ▁प थ ् र् यो ▁भने ▁अन्य ▁अनु भ वी ▁म हि ला को ▁सह योग ▁लिनुहोस् ▁।
▁स् तन पा न बाट ▁देखि ▁जी वन का ▁पछि को ▁चरण हरूमा ▁र क्त ▁क्या न्स र ▁, ▁म ध ु मे ह ▁र ▁उच्च ▁र क्त च ाप को ▁ख त रा ▁क म ▁हुन्छ ▁।
▁स् तन पा न ▁र ▁स घ न ता लाई ▁परि वा र ▁नि योजन को ▁मा ध ् मको ▁रूपमा ▁पनि ▁लि इ न्छ ▁।
▁स् तन पा न ले ▁आ मा ▁र ▁बच ्च ा ▁दु व ै लाई ▁आ त् म ीय ▁र ▁सुरक्षित ▁भएको ▁अनु भू ति ▁दिन्छ ▁।
▁स् तन पा न ले ▁द म ▁र ▁क ान को ▁रो ग मा ▁नियन्त्रण ▁का य म ▁हुन्छ ▁, ▁किन की ▁आ मा को ▁द ू ध ▁श ि श ु को ▁ना क ▁र ▁घ ाँ टी मा ▁प्रति रोध ी ▁छा ला ▁ब न ाइ दि न्छ ▁।
▁स् तन पा न ले ▁बच ्च ा लाई ▁म ध ु मे ह ▁, ▁क्या न्स र ▁, ▁प खा ला ▁र ▁नि मो निया ज स्ता ▁बि मा र ▁र ▁सं क्रमण बाट ▁बच ाउँ छ ▁।
▁स् तन पा न ले ▁श ि श ु को ▁ब ौ द्ध िक ▁क्ष म ता ▁पनि ▁ब ृद्ध ि ▁हुन्छ ▁।
▁स् तन पा न ले ▁सु त् के री ▁भ ै स के पछि ▁र गत ▁जा ने ▁प्रक्रिया लाई ▁रो क् छ ▁।
▁स् तन पा न ▁श ि श ु को ▁लागि ▁संर क्षण ▁र ▁सं वर् धन को ▁काम ▁गर्दछ ▁।
▁फ् र्या ङ्क ▁गो र्श ा ले ▁सी री ज ▁र ▁फिल् मको ▁पहिलो ▁र ▁त ेस ्रो ▁सि जन मा ▁र ाइ ड ल र ▁चित्र ण ▁गरे ▁, ▁र ▁ज ोन ▁अस् टिन ले ▁दो स ्रो ▁सत्र मा ▁र ाइ डर लाई ▁चित्र ण ▁गरे ▁।
▁य स्तो ▁देखि न्छ ▁कि ▁उ स लाई ▁यो ▁बैठक मा ▁के व ल ▁स ेल ी ना ▁क ाइल ी को ▁आ ग ्रह मा ▁मात्र ▁बो लाइ एको ▁हो ▁किन कि ▁लु थ र ▁उ स को ▁उप स्थिति बाट ▁उत् स ाह ित ▁देखि ं ँदैन न् ▁।
▁उ स को ▁अनु ह ार ▁धेरै ▁बना व टी ▁जस्तो ▁देखि न्छ ▁ट ोड मा ▁जस्तो ▁, ▁रो ब िन को ▁म ृ त्य ु ले ▁ब्या ट म्या न ▁त र् सि ए ▁जस्तो ▁देखाउन का ▁लागि ▁.
▁उ न ले ▁दृ ढ ता पूर् व क ▁सु धार ▁गरे का ▁छन् ▁र ▁एउटा ▁नि जी ▁पराम र्श दा ता ▁ब ने का ▁छन् ▁र ▁एक जना ▁ध नी ▁सामा ज ▁सु धार क को ▁ह त्या ▁सम्बन्ध ी ▁मु द् दा ▁लि इ र हेका ▁छन् ▁।
▁Us le ▁com a ▁k a a ▁k a ar an ▁g amb h ir ▁memory ▁g um a a e k a a ▁ch h an ▁r a ▁a af na i ▁n a am ▁b all a ▁b all a ▁s am j h in ch h an ▁.
▁उ स ले ▁गा डी लाई ▁अप हरण ▁गर्छ ▁र ▁गा डी ▁भित्र ▁ब से का ▁मा न्छ े हरु लाई ▁प्र श ्न ▁सोध ् छ ▁, ▁य द ी ▁कस ैले ▁गलत ▁जवाफ ▁दि यो ▁भने ▁त्यो ▁मा न्छ े लाई ▁लु ट् छ ▁र ▁मा रि दि न्छ ▁.
▁उ न लाई ▁ब्या ट म्या न को ▁सबै भन्दा ▁बु द्ध ि मान ▁वि रोध ी ▁भने र ▁पनि ▁सु प्र सि द्ध ▁छन् ▁।
▁उ स ले ▁अन्तिम ▁प ह ेल ी ▁समाधान ▁गरेर ▁इ नाम ▁स्व रू प ▁मु क्ति ▁प्राप्त ▁गर्नु अ घ ि ▁एउटा ▁ह ार ▁खा न्छ ▁र ▁मान स िक ▁अस न्त ुल न ▁गु मा उन ▁पु ग ् छ ▁।
▁उ न ले ▁जो क र लाई ▁उ स की ▁गर् भव ती ▁श ्री म ती ▁जी नी लाई ▁कस ले ▁मा रे को ▁भने र ▁ब ता उने ▁प्र स्ता व ▁राख ् दछ न् ▁यदि ▁अप रा ध को ▁वि द ु षक ▁रा ज कु मा र ले ▁उ न लाई ▁मौ न ता बाट ▁बच ा एको ▁खण्ड मा ▁।
▁बाहिर को ▁मा न्छ े हरु ले ▁बच ाउनु ▁भन्दा ▁पहि ल ै ▁ ऊ ▁फेरि ▁भाग ्यो ▁.
▁उ न ले ▁पे ङ्ग ु ु इन ▁र ▁टो बी स ▁व ् ह ेल ▁बीच ▁त ो थ ाम ▁ग ्या ङ्ग ▁यु द्ध ▁हुँदा ▁ड िक ▁ग्रे सन को ▁काम को ▁अन् डर क भर लाई ▁जो गा एको ▁छ ▁र ▁ग्रे सन ▁न ाइट वि ङ्ग मा ▁क ट ौ ती ▁गर्दछ ▁।
▁ ऊ ▁एक ▁रा त ▁वि द ्याल य मा ▁लु के र ▁जान्छ ▁, ▁श ि क्ष क को ▁टे बल बाट ▁प ह ेल ी ▁झ ि क् छ ▁र ▁त ब सम्म ▁प्रयास ▁गर्छ ▁जब ▁ ऊ ▁त्यस लाई ▁एक ▁मिनेट मा ▁ह ल ▁गर्न ▁सक् ने ▁हुन्छ ▁।
▁उ स ले ▁अ झ ै ▁पनि ▁जि स्क ि दै ▁सोध ् छ ▁, ▁" ▁रि ड् ल र ▁को ▁हो ▁? ▁" ▁जब ▁लु थ र ले ▁उ स लाई ▁उ स को ▁नाम ले ▁बो ल ौ न्छ
▁असक्षम ▁खु ट्टा का ▁कारण ▁उ स लाई ▁भएको ▁कठ िन ाइ ▁हटाउन ▁उ स को ▁न ली ले ▁म द त ▁गर्दछ ▁।
▁त थ ाप ि ▁, ▁ब्या ट ▁म्या न ले ▁आ त् म ह त्या ▁वा स्तविक ▁ह त्या रा बाट ▁ध ्या न ▁मोड ्नु को ▁लागि ▁एउटा ▁सेटअप ▁थियो ▁भन्ने ▁प्रमाण ▁भेट ् टा उ नुहुन्छ ▁.
▁त थ ाप ि ▁, ▁इ लि य ट ▁उ न को ▁भाग ्य को ▁ह क दा र ▁गर्ने ▁क्रममा ▁आफ ्नो ▁आ मा को ▁म ृ त्य ु को ▁लागि ▁म र्न ▁वा स्तव मा ▁उत् स ुक ▁छ ▁।
▁य द्द पी ▁फ् ल्या स ▁र ▁रो ग हरूको ▁बीचको ▁एक रु प को ▁प्र य त् न ले ▁गर्दा ▁अन्त त ः ▁उ ▁प रा जित ▁हुन्छ ▁र ▁बन्द ी ▁ब न ाइ न्छ ▁।
▁य द ्य पि ▁जो क र ▁, ▁अन्त त ः ▁फेरि ▁फेरि ▁ह ँ सि लो ▁हुन्छ ▁, ▁त्यस ो ▁गर्न ▁ब्या ट म्या न ▁लाई ▁रो क् छ ▁।
▁जा ेक र ले ▁रिड ल र ला र् इ ▁प ेट मा ▁गा ेल ी ▁हा ने र ▁छि टा े ▁जान्छ ▁, ▁तर ▁ब्या ट म्या न ▁ठ ्या क्क ै ▁ झ्याल बाट ▁अ ा एर ▁उ स ला र् इ ▁ल ख ेट ्न ▁थ ा ल् छ ▁।
▁पछिल्लो ▁मु द् दा मा ▁, ▁उ स ले ▁क मि स् न र ▁गर् ड न लाई ▁अप हरण ▁गरेर ▁गो थ ाम ▁शहर मा ▁घ ात क ▁स् ना यु ▁ग ्या ँ स ▁प्रयोग ▁गर्ने ▁भने र ▁ध म् की ▁दिन्छ ▁।
▁क्या ट व ु मन मा ः ▁जब ▁रो म मा ▁हुँदा ▁, ▁उ नी ▁इ टा लि को ▁भ ्रम ण मा ▁से लि ना ▁क ेल ी सँग ▁भेट ् छ न् ▁र ▁साथ ी ▁रो ग को ▁उत् प त् ति को ▁खो जि ▁गर्छ न ▁।
▁आ ठ ▁भाग ▁क था ▁- ▁आ र्क मा ▁" ▁वा र ▁अफ ▁जो क्स ▁ए ण्ड ▁रिड ल्स ▁" ▁, ▁ब्या ट म्या न ▁भ ो ल सँग ▁श ु रू ▁हुने ▁।
▁अन्त्य मा ▁, ▁ड िक ▁ह त्या रा ▁को ▁साम ना ▁गर्न ▁को ▁लागि ▁उ चाल ि न्छ ▁, ▁जब कि ▁रिड ल र ▁इ रा क ▁मा ▁पि ड ित लाइ ▁खो ज ्न ▁सह म त ▁हुन्छ ▁।
▁गो थ ाम ▁सह र को ▁साइ रे न को ▁क थ ामा ▁बि ष ाल ु ▁इ भि ले ▁छ ल ▁खेला उने लाई ▁नियन्त्रण ▁गरेको ▁हुन्छ ▁र ▁उ स लाई ▁व ान स्प तिक ▁अवस्थ ामा ▁राख ि न्छ ▁जसले ▁गर्दा ▁ ऊ ▁उ स को ▁घ र मा ▁सर् न ▁सक्छ े ▁.
▁क थ ामा ▁, ▁उ स ले ▁अज्ञात ▁पद ार्थ लाई ▁जो क र लाई ▁बे च् दछ ▁, ▁जसले ▁उ स लाई ▁" ▁ए ड वर्ड ▁" ▁भ नि ▁चि नि न्छ ▁।
▁या े ▁वैकल्पिक ▁भ वि ष ्य मा ▁रिड ल र ▁प्र श ्न ▁चिन्ह ▁अ ा कार का े ▁रि म ▁भएका े ▁च स् मा ▁लग ाउने ▁एक ▁ताल ु ख ु इ ले का े ▁बु ढा े ▁मा न्छ े ▁भएका े ▁छ ▁।
▁यो ▁क्या लि फ ोर् निया ▁, ▁व लि सि निया मा ▁छ ▁झण्डा हरूको ▁जा द ू को ▁प हा ड मा ▁स्थ ित ▁छ ▁।
▁यो ▁त्यहाँ ▁छ ▁कि ▁उ स ले ▁उ स लाई ▁विश्वास ▁गर्न को ▁लाग ी ▁हे र फ ेर ▁गर्दछ ▁कि ▁ब्या ट म्या न को ▁सबै भन्दा ▁ख तर ना क ▁दु श ् मन ▁उ न को ▁पछि ▁हो ▁।
▁जो क र ले ▁उ न को ▁डी जा ई न मा ▁रिड ल र को ▁थो रै ▁भ ू मि का ▁हुने ▁द ा बी ▁गरे का छ न ▁, ▁तर ▁" ▁कार्यक्रम ▁" ▁को ▁व री प री ▁जस री ▁भए प नि ▁र ही रह नु ▁पर् नेछ ▁.
▁जो क र ले ▁त ु रु न्त ै ▁सह म त ▁हुन्छ न् ▁, ▁तर ▁अन्त त ः ▁छि मे की ▁, ▁प्रो स्टर ▁प्र मो टि ओ स को ▁मद्दत ले ▁, ▁उ हाँ लाई ▁प रा जित ▁गर्दछ ▁, ▁रिड ल र ▁आफ ्नो ▁जी वन को ▁लागि ▁भाग ्न ▁बा ध्य ▁पार् छ ▁।
▁पार् क ▁व ार् न र ▁म्या ड रि ड मा ▁भएको ▁ला ▁भे न् गा न् जा ▁ड ेल ▁एनि ग ् मा ▁( ▁रिड ल र को ▁प्रतिश ो ध मा ▁अनुवाद ित ▁) ▁रिड ल र को ▁आ क ृति ▁र ▁र ं ग ले ▁पो ति एको ▁एउटा ▁ड ्र प ▁टा व र ▁हो ▁।
▁ब्या ट म्या नका ▁प्रा य ▁दु श ् मन हरू ज स्तै ▁( ▁र ▁स्व य ं ▁ब्या ट म्या न ▁पनि ▁) ▁रिड ल र का े ▁कुनै ▁अ ला ै क िक ▁क्ष म ता हरू ▁छैन ▁, ▁तर ▁उ ▁अ त्य न्त ै ▁चला ख ▁अ ाप रा धिक ▁र ण नी ति कर्ता ▁हा े ▁।
▁D C ▁ब्र ह ् मा ण्ड को ▁खेल मा ▁म ्य ट ेल ले ▁पा त्र को ▁२ ▁संस्करण ▁बना एको ▁छ ▁, ▁एउटा ▁पुरानो ▁लु गा मा ▁र ▁अर्को ▁उ स को ▁अहिले को ▁लु गा मा ▁.
▁मे रि डि थ ▁स्ट ेप िन ले ▁स्ट ार् कि ड ▁प्र ोड क्स न्स ले ▁निर्माण ▁गरेको ▁ध ार् मिक ▁सा ङ्ग ी तिक ▁B ▁@ ▁Man ▁मा ▁रि ड् ल र ▁ब जा ए की ▁थि इ न् ▁!
▁माइ न्ड ▁बे न्डर लाई ▁ह रियो ▁र ं ग रो ग न को ▁योजना ▁दिइएको ▁थियो ▁र ▁त्यस का ▁र ेल हरू ▁कालो ▁र ं ग ले ▁पो ति एका ▁र ▁प्र श ्न ▁चिन्ह ले ▁ढ ा कि एका थ ि ए ▁।
▁उ न को ▁अ वि श ्वा स ▁टिप्प ण ि ▁गर्दै ▁, ▁रि द् ल र ले ▁क न न द ्रम लाई ▁शा न्त पूर् व क ▁ह ाँ सो ▁सह ित ▁सोध ् छ ▁, ▁" ▁यो ▁मा न्छ े ▁किन ▁ह ाँ सी रहेको ▁छ ▁? ▁"
▁प्र श ्न ले ▁उ न लाई ▁त ु रु न्त ै ▁द ार् शन िक ▁क था हरू ▁सोध ेर ▁उ न लाई ▁व स मा ▁छो डि दि न्छ ▁।
▁रिड ल र ▁र ▁इन् ग ि मा ले ▁जे ड ▁सम ु दा य को ▁सदस्य ▁सूची लाई ▁गि ला डा ▁डे न्ट मा ▁डे लि भर ▁गर्न ▁उ म् कि न्छ ▁।
▁रि ड् ल र ▁र ▁पो इ जन ▁इ भि ▁त्यसपछि ▁भ ौ तिक ▁द ्व ं द् व यु द्ध ▁मा ▁भि ड छ न् ▁, ▁जस मा ▁इ भि ▁स जि ल ै ▁ज ित ् छ ▁।
▁रिड ल र ले ▁उ क्त ▁अप त्या रि लो ▁कुरा को ▁नि ष् कर् ष ▁नि का ल् छि न् ▁र ▁उ नका ▁सबै ▁मा न्छ े हरू ▁प्र ह री ▁वि ज्ञ ान मा ▁वि ज्ञ ता ▁भएका ▁क ले ज का ▁वि द ्या र्थ ी हरू ▁हुन् ▁।
▁न ायक हरूमा थ ि ▁आ क्रमण ▁गर्न ▁ह र् ली ▁क् वि न द्वारा ▁अन्य ▁क ै द ी हरू ▁ल गा य त ▁रि द् द् ल र लाई ▁स्वतन्त्र ▁गरियो l
▁रि ड् ल र लाई ▁भ ु क् ता नी ▁गरियो ▁, ▁तर ▁उ न को ▁रू च ी ▁अर्को ▁पु र स् कार का ▁थियो ▁, ▁जस लाई ▁ग िल् डा ले ▁एउटा ▁अर्को ▁काम पछि ▁दि ने ▁बा चा ▁गरेको ▁छ ▁।
▁त्य े स्प च ी ▁रि ड् ल र ले ▁थ ्र ेट न ▁गर्छ न ▁कि ▁आफ ्नो ▁द ्रो ं न्स ले ▁सेन्ट ्र ल ▁सि टि को ▁आ म ▁ना ग रिक हरु लाई ▁गो ली ले ▁म र् छ न
▁आफ ्नो ▁घ र को ▁ड ामा डो ल ▁स्थ ित ी ▁देख ेर ▁, ▁उ स ले ▁प्र श ्न ▁चि ह ्न को ▁भा डो ▁पर् ख ाल ▁बाहिर ▁फ ा ल् छ ▁र ▁अस भ ्य ▁तरिकाले ▁पहिले ▁नै ▁तल ▁भएको ▁ब ोन ब् ला स्टर लाई ▁पि ट ्न ▁थ ा ल् छ ▁।
▁उ स ले ▁रि द् ल र ▁र ▁एनि ग ् मा लाई ▁कि रा या मा ▁ट ु ▁- ▁फ ेस ▁बे स्ट ▁मा रियो ▁फ ा ल् को न लाई ▁सह योग ▁गर्न ▁लि न्छ ▁र ▁आफ ्नो ▁सि क्का लाई ▁वा प स ▁लि न्छ ▁.
▁के हि ▁समय ▁पछि ▁, ▁रिड ल र ▁आफ ्नो ▁कार्या ल य मा ▁आइ प ु ग ् छ न् ▁र ▁आफ ्नो ▁से क्र ेट री लाई ▁उ न को ▁डेस्क मा ▁बा धि एको ▁र ▁मु ख ▁बन्द ▁गरिएको ▁, ▁र ▁ह ार् ली ▁, ▁आइ भि ▁, ▁र ▁से लि ना ▁उ न को ▁कार्या ल य मा ▁पर् ख ि रहेको ▁प ाउ छ न् ▁।
▁यो ▁पा त्र ▁बाट मान को ▁सबै ▁भन्दा ▁ख त रा ▁दु श ् मन ▁हो ▁र ▁बाट मान को ▁रो ग हरुको ▁ग ाल री को ▁दु श ् मन हरुको ▁ग ्रु पमा ▁छ ▁.
▁ब्या ट म्या न ▁र ▁रो ब िन को ▁अ पूर् व ▁अनु भव मा ▁देखि एको ▁पा त्र ▁हो ▁.
▁उ क्त ▁या न ▁पहिले ▁च ाँ द ी ▁र ं ग को ▁थियो ▁, ▁पछि ▁त्यस मा ▁ख ै रो ▁र ं ग ▁लग ाइ यो ▁।
▁जा पा नी ▁खेल ौ ना ▁कम्प नी ▁या मा टो ले ▁उ न को ▁एक ▁आ ं क डा ▁पनि ▁बना एको ▁छ ▁।
▁जो क र को ▁ग ह न ▁त था ▁ग ज ब को ▁श क्ति ले ▁योजना लाई ▁वि फल ▁बना उँ दछ ▁, ▁र ▁परिणाम स् व रू प ▁पू रै ▁लि ग ▁ब र बा द ▁हुन्छ ▁।
▁योजना ▁काम ▁गर्दछ ▁; ▁रि द् ल र ▁र ▁ए े नि ग ् मा ले ▁ब्या ट ▁म्या न लाई ▁ह रा एर ▁द े न्त हरु लाई ▁एक ▁गर ाउ छ न् ▁.
▁ब्या ट म्या मन मा ▁रिड ल र ▁देखि न्छ ः ▁अर् ख म ▁भिडियो ▁ग े म ▁सी री ज ▁, ▁जस मा ▁उ हाँ ले ▁व ाली ▁वि ङ्ग र् ट द्वारा ▁आ वा ज ▁उ ठ ाइ रहेको ▁छ ▁।
▁रि ड् ल र् ▁म िन ी सि रि ज ▁रा ज ्य मा ▁देखा ▁पर्दछ ▁, ▁ले क्स ▁लु थ ो र द्वारा ▁मान व जा ति ▁मु क्ति ▁म ोर् चा को ▁बैठक मा ▁आ म न्त्र ित ▁गरिएका ले ▁।
▁ब्या ट म्या नः ▁द ▁ड ार् क ▁न ाइट ▁स्ट ्राइ क् स् ▁अ ग ेन ▁मा रि ड् ल र ले ▁भने को ▁सु नि न्छ ▁" ▁रू ह ▁- ▁म लाई ▁यो ▁रिड ल ▁गर ▁" ▁।
▁रि द् ल र को ▁क् ल ु मा स्टर ▁संग ▁काम को ▁सं बन्ध ▁छ ▁, ▁तर ▁उ स ले ▁त्यो ▁ख ल ना य क लाई ▁आफ ्नो ▁काम ▁गर्ने ▁तरिका ▁च ो रे को मा ▁त्य ति ▁रु च ाउ दैन ▁.
▁डि सी ▁क मि क्स द्वारा ▁प्रकाश ित ▁अमेरि की ▁क मिक ▁पुस्तक हरूमा ▁देखि ने ▁रि ड् ल र ▁एउटा ▁का ल्प न िक ▁सु पर भि ले न ▁हो ▁, ▁जुन ▁समा न्य त या ▁सु पर हि रो ▁ब्या ट म्या न को ▁वि रोध ी को ▁रुपमा ▁देखि न्छ ▁।
▁र ाइ डर र ▁ब ाम नः ▁गो थ ाम ▁रो मा ं च मा ▁, ▁ब्या ट म्या न को ▁एक ▁स्प िन ▁बन्द ः ▁एनि मेट े ड ▁सी री ज मा ▁मुख्य ▁रूप ▁देखि ▁प्रदर्शित ▁गरिएको ▁छ ▁।
▁प हे लि बा ज लाई ▁आफ ्न ै ▁बारेमा ▁क य ौ ं ▁फाइल हरु बाट ▁पु र स्क ृत ▁गरियो ▁।
▁रिड ल र ▁पछि ▁" ▁श ू न्य ▁वर् ष ▁" ▁क था को ▁दो स ्रो ▁र ▁त ेस ्रो ▁अध ्या य हरूमा ▁देखि न्छ ▁।
▁रिड ल र को ▁इ नि ग ् मा ▁पहिचान लाई ▁प्र ि क् वि ल ▁खेल ▁ब्या ट म्या नः ▁अ र ख ाम ▁उत् प त् ति मा ▁विशेष ▁गरिएको ▁छ ▁।
▁द ▁रि ड् ल र्स ▁रे वे ं ज ▁, ▁विश्व को ▁सबै भन्दा ▁अ ग ् लो ▁र ▁छिटो ▁- ▁रो ल र ▁को स्त र ▁, ▁रि ड् ल र को ▁थि म मा ▁छ
▁रिड ल र ▁आफ ्नो ▁मार् का ▁" ▁? ▁" ▁मात्र ▁पछि ▁छा ड ेर ▁" ▁अ ल प ▁" ▁हु दै ▁।
▁सी री ज ले ▁उ हाँ को ▁एक ▁मा स्टर ▁आ प रा धिक ▁, ▁साथ ै ▁उ न को ▁ज टि ल ▁, ▁साथ ी ▁स ैन िक ▁अप रा ध ी ▁ओ स् व ाल ड ▁को ब ब ले प ट ▁व्यक्ति सँग को ▁सम्बन्ध ▁मा या ▁- ▁घ ृ णा को ▁सम्बन्ध मा ▁नि श ान हरूको ▁विकास ▁गर्दछ ▁।
▁स्व र ▁सम ता ▁भएको ▁मेट ल ▁ब्या न्ड ▁ना ई ट वि स ले ▁आफ ्नो ▁एल्बम ▁ओ सन ब र्न को ▁लागि ▁" ▁द ▁रि ड् ड ल र ▁" ▁भन्ने ▁ग ी त ▁रेकर् ड ▁गर्यो ▁।
▁यस ▁कार्यक्रम ले ▁ह रियो ▁त ी र को ▁साथ ▁रिड ल र को ▁भ वि ष ्य का ▁ट क रा व हरूको ▁लागि ▁आधार ▁राख्न ▁मद्दत ▁गर्दछ ▁।
▁यो ▁अ ं क ▁d c au ▁श ृ ङ् ख ला मा ▁उ स का ▁दुई ▁सह योग ी हरू ▁, ▁क्वे री ▁र ▁ई को को ▁डे ब ्यु ▁पनि ▁हो ▁।
▁यो ▁संस्करण ▁एक ▁फ ोर् स ेन िक ▁वै ज्ञ ान िक ▁छ ▁जो ▁गो थ ाम ▁सि टी ▁पु लि स ▁विभा ग ▁को ▁लागि ▁काम ▁गर्दछ ▁जो ▁प क्ष हरूको ▁रूपमा ▁नि ष् कर् ष हरूलाई ▁व्य क्त ▁गर्न को ▁लाग ी ▁एक ▁म न न ▁गर्छ ▁।
▁प्रा वि धिक ▁उपकरण ▁र ▁ह ति या र हरूको ▁वि भि न्न ▁प्रकार ▁, ▁र ▁प्र श ्न ▁चिन्ह ▁- ▁पि स्त ौ ल का ▁आकार ▁।
▁जब ▁भ ग व ान ▁भ र् ट ेक सँग ▁मेल ▁भयो ▁, ▁उ न ले ▁ल र्ड ▁अफ ▁डि ▁रि ङ्ग ्स बाट ▁मध्य ▁- ▁प ृ थ ्व ी ▁प्राप्त ▁गरि स के का ▁थि ए ▁र ▁बल रो ग नि र ▁न ायक हरू सँग ▁ल ड् छ न् l
▁जब ▁ब ोन ब् ला स्टर ▁नाम क ▁एउटा ▁गु ण्डा ले ▁क्या ट व ु मन लाई ▁मा रे र ▁नाम ▁क मा उने ▁नि ध ो ▁गर्दछ ▁, ▁ल डा ई ▁त्यहाँ ▁ट ु ं ग ि न्छ ▁।
▁मि डिया लाई ▁स ज ग ▁गर ाउने ▁प्रयास ▁गर्दा ▁, ▁उ स ले ▁ड िक ▁ग्रे सन लाई ▁भ ड् का उन ▁पु ग ्यो ▁, ▁जो ▁हाल ▁ब्या ट म्या न को ▁भ ू मि का मा ▁अ भ िन य ▁गरि र हेका ▁छन् ▁।
▁ह ार् ले को ▁सह योग मा ▁, ▁उ स ले ▁ न् यु म्या न लाई ▁प रा जित ▁गर्दछ ▁र ▁उ क्त ▁औ ष ध ▁व ेन ▁इन्टर प्र ाइ जे ज लाई ▁फ िर् ता ▁गरेर ▁त्य ति ब ेला को ▁लागि ▁ब्या ट म्या न को ▁विश्वास ▁ज ित ् छ ▁।
▁बु ट ▁भने को ▁एउटा ▁विशेष ▁ख ाल को ▁जु त्ता ▁हो ▁जसले ▁प ै ता ला ▁र ▁गो लि ग ाँ ठ ो ▁छो प् छ ▁र ▁खु ट्टा ▁माथि ▁हु दै ँ ▁क हि ँ ले ▁घु ँ डा ▁र ▁क म् म र ▁सम्म ▁पनि ▁पु ग ् छ ▁।
▁मध्य ▁यु ग मा ▁पा यर नि ज मा ▁चल न च ल् ती को ▁भ ै परि ▁आ उ दा ▁लग ाउने ▁जु त्ता ▁ए स् पा ड ्रि ल ▁थियो ▁।
▁साथ ै ▁, ▁फ ै शन ले ▁प्रा य ः ▁धेरै ▁डि ज ाइन ▁प क्ष हरूलाई ▁अस र ▁पा रे को ▁छ ▁, ▁जस्तै ▁कि ▁जु त्ता को ▁हि ल ▁अ ग ् लो ▁राख ्ने ▁या ▁सम थ र ▁राख ्ने ▁।
▁एक ▁हि ल ▁एक ▁ज ू ता को ▁पछाडि को ▁प्रो जे क्स न ▁हो ▁जो ▁हि ल को ▁ह ड् डीको ▁तल ▁हुन्छ ▁।
▁प्रा च ीन ▁मि स ्र ▁च न्द न हरू ▁पे पर स ▁र ▁प् ला मको ▁पा त हरू बाट ▁ब ने को ▁थियो ▁।
▁मान व ▁सं स्क ृति ▁र ▁स भ ्य ता को ▁एउटा ▁अभि न्न ▁अ ं ग का ▁रुपमा ▁जु त्ता हरूले ▁ह ाम्रो ▁सं स्क ृति ▁, ▁लो क क था ▁, ▁र ▁कला मा ▁स्थान ▁पा एका ▁छन् ▁।
▁जस्तै ▁स भ ्य ता हरू ▁विकास ▁हुन ▁थ ा ल् छ न् ▁, ▁थो ं ग ▁स ्या न्ड ल हरू ▁( ▁आ ध ु न िक ▁फ् लिप ▁फ् ल प का ▁पूर्व वर् ती हरू ▁) ▁ल गा य ि न् थ ्यो ▁।
▁ज ू ता ▁खु ट्टा ▁मा ▁लग ाउने ▁एक ▁वस्तु ▁हो ▁जसले ▁ल गा एको ▁मा न्छ े ले ▁वि भि न्न ▁गति वि धि हरु ▁गरि रहेको ▁बेला ▁खु ट्टा ▁को ▁र क्षा ▁गर्छ ▁र ▁खु ट्टा ▁लाई ▁आ राम ▁दिन्छ ▁।
▁ए थ लेट िक ▁स् न िक र ▁सङ्ग्रह ▁धेरै ▁द श कस म् म ▁अमेरिका को ▁श ह री ▁उप सं स्क ृति को ▁एक ▁अ ङ्ग को ▁रूपमा ▁र हिर ह ्यो ▁।
▁बल रू म ▁जु त्ता हरू ▁दुई ▁श ्रे ण ि हरूमा ▁गि रा वट ः ▁बल रू म ▁र ▁ल्या टिन ▁अमेरि कन ▁।
▁आधार भू त ▁स ्या न्ड ल हरूमा ▁पा त लो ▁जु ता को ▁त ल्ला ▁र ▁स र ल ▁प ट्टा ▁हुन ▁सक्छ ▁र ▁क म ▁मू ल् य मा ▁बे च ्न ▁सकिन्छ ▁।
▁बु ट हरु ▁भा री ▁ट ु ट फ ु ट लाई ▁सह न ▁र ▁जु त्ता ▁ल गा एको ▁मा न्छ े लाई ▁र क्षा ▁गर्न ▁र ▁राम्रो ▁क र् ष ण ▁प्र दान ▁गर्न ▁डि ज ाइन ▁गरिएको ▁हो ▁.
▁बु ट हरूलाई ▁हि उँ ▁जु त्ता मा ▁पनि ▁जोड ्न ▁सकिन्छ ▁, ▁व जन को ▁ठूलो ▁स त ह ▁क्षेत्र मा ▁वितरण ▁बढ ाई ▁हि ँ उ मा ▁हि ड ्न का ▁लागि ▁।
▁ब ्रो गु स ▁( ▁अमेरि की ः ▁वि ं ग ▁- ▁टि प् स ▁) ▁: ▁ज ू ता ▁को ▁ट ु प्प ो ▁को ▁एक ▁छि द ्र ित ▁प ैन ल ▁, ▁वि ं ग ▁- ▁टि प ▁ले ▁ढ ा कि न्छ ▁जो ▁ज ू ता ▁को ▁दु व ै तिर ▁विस्तार ▁हुन्छ ▁।
▁ब ्रो ग हरू ▁ब ाल मो र ल ▁र ▁ब् ल च र ▁दु ब ै ▁शैली मा ▁प ाउन ▁सकिन्छ ▁, ▁तर ▁ह ल् का ▁क म ▁औ प चा रिक ▁मा नि न्छ ▁।
▁C as ual ▁sh o es ▁को ▁विशेषता हरु ▁भने को ▁माथि को ▁भाग ▁ठ ो स ▁छा ला को ▁, ▁ब हिर को ▁सो ल ▁छा ला ▁ब िन को ▁अ नि ▁चौड ा ▁प्रोफाइल ▁हुनु ▁हो ▁।
▁पा त्र का ▁जु त्ता हरू ▁एक ▁देखि ▁त ीन ▁इन् च को ▁ए डी ▁भएको ▁छा ला का ▁जु त्ता हरू ▁हुन् ▁, ▁प्रा य ▁खु ट्टा ▁उ ठ ेको ▁भाग मा ▁पर्ने ग री ▁खु ट्टा मा ▁बा ध ्न का ▁लागि ▁एक ▁वा ▁एक भन्दा ▁ज ्या दा ▁फि ता हरू ▁सह ित ▁हुन्छ न् ▁।
▁च ट्टा न ▁च ढ ्ने ▁जु त्ता हरू ▁र ब र ▁- ▁सो ल ▁भएका ▁टाइ ट ▁- ▁फि टि ं ग ▁जु त्ता हरू ▁हुन् ▁जुन ▁च ट्टा न ▁च ढ ् दा ▁सा ना ▁चि रा हरूमा ▁मिल् न को ▁लागि ▁डि ज ाइन ▁गरिएका ▁हुन्छ न् l
▁बन्द ▁ज ू ता ▁, ▁बु ट ▁, ▁प्र शि क्ष क हरू ▁र ▁प्रा य ज सो ▁पु रु ष का ▁ज ू ता हरू ▁, ▁माथि ▁थप ▁ज टि ल ▁हुनेछ ▁।
▁सं युक्त ▁रा ज ्य ▁अमेरिका मा ▁प म्प को ▁नाम ले ▁चि नि ने ▁, ▁बैठक ▁जु त्ता ▁, ▁सामान्य त या ▁अ ग ् लो ▁हि ल ▁भएका ▁, ▁ले स ▁बाँ ध ्नु ▁न पर् ने ▁ड ्रे स ▁जु त्ता हरू ▁हुन् ▁।
▁C ow bo y ▁bo ot ▁h ar u ▁b is ist a ▁s ail i ▁k a ▁s aw a ari ▁bo ot ▁h ar u ▁h un ▁j un ▁le ▁k ary a ▁l ai ▁f ash ion ▁s ang a ▁g a as d ach a ▁.
▁न ृ त्य को ▁जु त्ता को ▁त ौ ल ▁क म ▁हुन्छ ▁र ▁सु द्ध िकरण ▁गरिएको ▁र ब र ▁राख िएको ▁हुन्छ ▁जसले ▁गर्दा ▁न ृ त्य ▁गर्दा ▁न र् त की हरु लाई ▁औ ं ला को ▁सा हा रा मा ▁उ भ ् भ िन ▁स जि लो ▁हुन्छ ▁.
▁क प डा का ▁जु त्ता ▁बि श ेष त ः ▁माथि को ▁भाग मा ▁न र म ▁र ▁च िल्लो ▁छा ला ▁, ▁छा ला को ▁सो ल ▁त था ▁स घ ु रो ं ▁र ▁च म् कि लो ▁बना वट ▁भएको ▁चित्र ण ▁गरिन्छ ▁।
▁भि जे को ▁वा ▁हि म पात को ▁मौ स मको ▁समय मा ▁, ▁हि उँ ▁बु ट हरूलाई ▁खु ट्टा लाई ▁ता तो ▁र ▁स ू खा ▁राख्न ▁ल गा एको ▁हुन्छ ▁।
▁यु रोप ेल ी ▁आकार हरूलाई ▁प ेरि स ▁बिन्दु हरूमा ▁मापन ▁गरिन्छ ▁, ▁जो ▁एक ▁सेन्ट ी म ी टर को ▁दुई ▁- ▁त ृत ीय ▁भाग ▁हो ▁।
▁अन्त त ः ▁सि इएको ▁सो ल ▁सह ित को ▁आ ध ु न िक ▁जु त्ता को ▁आ वि स् कार ▁गरियो ▁।
▁फ् लिप ▁- ▁फ् ल प लाई ▁अन ौ प चा रिक ▁जु त्ता ▁मा नि न्छ ▁, ▁तर ▁औ प चा रिक ▁अव स र हरूमा ▁पनि ▁ल गा एको ▁पाइ न्छ ▁, ▁जस्तै ▁ह ्व ाइट ▁ह ाउ स को ▁भ ्रम ण मा ▁।
▁फो म ▁ट्या प ▁- ▁जु त्ता ▁धेरै ▁खु कु लो ▁भयो ▁भने ▁एक ▁सानो ▁फो म ▁प्या ड ▁खु ट्टा ▁माथि ▁र ▁पछाडि ▁ध के ल् न को ▁लागि ▁प ै द ल ▁बल ▁लग ाउने ▁ठ ाउ को ▁तल ▁राख िएको ▁हुन्छ ▁।
▁उदाहरण का ▁लागि ▁बु ट हरु ▁सामान्य त ः ▁काम ▁या ▁भा री ▁ब हि री ▁प्रयोग का ▁लागि ▁ब न ाइएको ▁हुन्छ ▁।
▁उदाहरण को ▁लागि ▁क ौ ब् व ई ▁बु ट्स हरु ▁पनि ▁बु ट् श रु ▁नै ▁हुन् ▁तर ▁फ र्म ल ▁कार्यक्रम मा ▁पनि ▁लग ु ना ▁मिल् दछ न
▁उदाहरण को ▁लागि ▁, ▁ग्री क ▁घ र को ▁बाहिर ▁राख िएको ▁खाली ▁सेतो ले ▁अरू लाई ▁परि वा र को ▁छो रा ▁यु द्ध मा ▁म रे को ▁छ ▁भ नि ▁भ न् नेछ ▁।
▁घ ि ली हरू ▁न र म ▁जु त्ता हरू ▁हुन् ▁जुन ▁आइ रि स ▁न ृ त्य ▁, ▁स् क टि स ▁क न्ट ्री ▁न ृ त्य ▁र ▁हाइ ल्यान्ड ▁न ृ त्य मा ▁प्रयोग ▁गरिन्छ ▁।
▁जी ▁, ▁पु रु ष हरू ▁, ▁म हि ला हरू ▁, ▁बच ्च ा हरू ▁, ▁खेल कु द ▁, ▁वा ▁सुरक्षा ▁ज ू ता हरू ▁) ▁।
▁उ स ले ▁ब ्रि टि श ▁से ना का ▁स ैन िक हरूको ▁लागि ▁ब ृह त ▁परि माण मा ▁जु त्ता ▁उत् पादन को ▁लागि ▁म श ीन री ▁निर्माण ▁गरे का ▁थि ए ▁।
▁हाइ क िङ ▁बु ट हरूमा ▁बु ट मा ▁हुनुपर् ने ▁थ ु प्र ै ▁सुरक्षा त्मक ▁विशेषता हरू ▁हुन्छ न् ▁नै ▁, ▁तर ▁य िन ी हरूले ▁खे ल् दा ▁त था ▁द ौ डि दा ▁लग ाउने ▁अन्य ▁थ ु प्र ै ▁जु त्ता हरू भन्दा ▁बढी ▁ल चक ता ▁र ▁सह ज ता ▁प्र दान ▁गर्दछ न् ▁।
▁य द ्य पि ▁, ▁यू रो पमा ▁धेरै ▁उत् पाद क हरूले ▁ब जार को ▁मह ङ्गो ▁, ▁उच्च ▁- ▁मू ल् य ▁अभि व ृद्ध ि ▁खण्ड मा ▁अ गु व ाइ ▁गर्दछ न् ▁।
▁अ ाइ स ▁- ▁स् क ेट ्स ▁त्य स्ता े ▁विशेष ▁बु ट ▁हा े ▁जस का े ▁मु नि ▁जा े डि एका े ▁ धा त ु का े ▁ब् ले ड ले ▁बु ट ▁लग ाउने ▁मा न्छ ेला र् इ ▁ब र फ का े ▁श ी ट मा ▁य ता उ ता ▁जान ▁मद्दत ▁गर्दछ ▁।
▁य द ी ▁त ु ना हरु ▁एक ▁अर् कास ं ग ▁जो डि एका ▁छैनन् ▁भने ▁, ▁ते स्तो ▁जु त्ता लाई ▁ब् ल ु च र ▁जु त्ता ▁भ नि न्छ ▁.
▁अ र बी ▁सं स् कार मा ▁, ▁जु त्ता ▁खोल् नु ▁भने को ▁पार पा च ु के को ▁सं के त ▁पनि ▁हो ▁.
▁ग्री क ▁सं स्क ृति मा ▁, ▁खाली ▁जु त्ता ▁अमेरि की ▁समा धि ▁ह ार ▁समा न ▁हो ▁।
▁इन सट हरूले ▁पनि ▁खु टा को ▁सम स्या हरूलाई ▁समाधान ▁गर्न ▁सकिन्छ ▁।
▁इन् स ोल् स ▁सामान्य त या ▁स ेल ु लो ज िक ▁पे पर ▁बोर्ड ▁वा ▁सि ं थ ेट िक ▁न ब ु ने को ▁इन सो ल ▁बोर्ड को ▁ब न ाइ न्छ ▁।
▁प व ित्र ▁ब ाइ बि ल मा ▁पुरानो ▁नियम ▁, ▁ज ू ता ले ▁बे कार ▁वा ▁क म ▁मू ल् य को ▁कुरा ▁प्रतीक ▁गर्न ▁प्रयोग ▁गरिन्छ ▁।
▁चल चित्र ▁ए डा प् सन ▁अफ ▁च िल् ड ्र न्स ▁ब ुक ▁को ▁अ जी ब ▁विज ार्ड ▁को ▁ए प ार् ट मे ं ट ▁मा ▁, ▁एक ▁जोड े ▁ला ल ▁र ग नी ▁च प्प ल ▁को ▁सा जि श ▁मा ▁एक ▁मह त्व पूर्ण ▁भ ू मि का ▁नि भ ाउ छ ▁।
▁न ं ँ या ▁टे स् टा मे न्ट मा ▁, ▁कस ै को ▁जु त्ता ▁फु का ल् ने ▁कार्य ले ▁द ा स त्व को ▁प्रतीक ▁गर्छ ▁।
▁सबै भन्दा ▁सा ध रण ▁अवस्थ ाह रु मा ▁, ▁जस्तै ▁; ▁स ्या न्ड ल ▁या ▁दुई ▁फ ित ् त े ▁च प्प ल हरु मा ▁, ▁यो ▁के हि ▁न भि ई ▁फ ित ् ता ▁मात्र ▁हो ▁जु त्ता लाई ▁ठाउँ मा ▁समा त् न को ▁लागि ▁।
▁यो ▁आ ज ▁सम्म ▁पनि ▁छ ▁र ▁स ड क को ▁छेउ को ▁धेरै ▁लो क प ्री य ▁आ कर् ष ण ▁हो ▁.
▁ज ्या ज ▁जु त्ता हरुको ▁दु इ टा ▁भाग ▁हुन्छ न् ▁- ▁र ब र को ▁प ै ता ला ▁( ▁बाँ डि एको ▁प ै ता ला ▁पनि ▁भ नि न्छ ▁) ▁ल चक ता ▁र ▁क र् ष ण ▁प्र दान ▁गर्न ▁र ▁सानो ▁हि ल ▁बनाउन ▁.
▁म हि ला हरुको ▁बल रु म ▁जु त्ता ▁सामान्य त ः ▁दुई ▁इन् च ▁हि ल ▁भएको ▁को र् ट ▁जु त्ता ▁हो ▁जुन ▁त्य स्तो ▁क प डा बाट ▁ब ने को ▁हुन्छ ▁जस लाई ▁ र्न त की को ▁लु गा लाई ▁मेल ▁खा ने ▁गरि ▁र ं ग ्या उन ▁मिल् छ ▁।
▁ठू ला ▁गो द ाम हरु ले ▁, ▁यस ▁क्षेत्र का ▁सा ना ▁सा ना ▁धेरै ▁निर् मा ता ▁ह रु ▁द्वारा ▁बना ई एका ▁जु त्ता हरु ▁भण्डार ▁गर्न ▁थ ा ले ▁।
▁ल्या टिन ▁ज ू ता हरू ▁बल रू मको ▁ज ू ता ▁भन्दा ▁बढी ▁ल च ी ला ▁छन् ▁।
▁धेरै ▁खेल कु द को ▁जु त्ता हरु ▁विश ि ष्ट ▁गति वि धि हरु का ▁लागि ▁विशेष ▁सु वि धा को ▁लागि ▁डि ज ाइन ▁गरे का ▁हुनुहुन्छ न् ▁.
▁उत् त री ▁अमेरिका मा ▁धेरै ▁प्रा र म्भ िक ▁नि वा सी हरूले ▁पनि ▁य स्तै ▁प्रकार का ▁खु ट्टा मा ▁लग ाउने ▁ल गा ए ▁, ▁जस लाई ▁मो कस िन ▁भ नि न्छ ▁।
▁धेरै ▁र ब र हरु ▁जस्तै ▁र ब र ▁र ▁प् ला स्ट िक ▁को ▁धेरै ▁ज ू ता हरु ▁लाई ▁ज ू ता ▁क म ▁बा यो डि ग ्रे डे बल ▁ब न ाइ यो ▁।
▁धेरै ▁ज ू ता हरू ▁हटाउन ▁सकिने ▁र ▁प्रतिस्थापन ▁योग्य ▁भ ित ्रि ▁सो ल ▁हुन्छ न् ▁।
▁पु रु ष हरू ▁र ▁म हि ला हरूको ▁ज ू ता को ▁आकार मा ▁अ क्स र ▁भिन्न ता ▁हुन्छ ▁।
▁पु रु ष का ▁बल रु म ▁जु त्ता ▁सामान्य त ः ▁एक ▁इन् च ▁ह ी ल मा ▁त ु न् ना ▁भएको ▁र ▁ट ल् कि ने ▁छा ला को ▁ब ने को ▁हुन्छ ▁।
▁पु रु ष हरूको ▁ज ू ता हरूलाई ▁वि भि न्न ▁तरिका हरूमा ▁पनि ▁स ज ाउन ▁सकिन्छ ः ▁सा दा ▁- ▁खु ट्टा हरूः ▁एक ▁स् लिक ▁प्र क टन ▁छ ▁र ▁भ ्या म् पमा ▁कुनै ▁अति रि क्त ▁सजावट ▁छैन ▁।
▁अध िका ंश ▁बु ट हरूमा ▁हि ल ▁हुन्छ न् ▁जुन ▁स्प ष्ट ▁रूपमा ▁बाँकी ▁सो ल भन्दा ▁फरक ▁हुन्छ न् ▁, ▁दु ब ै ▁एउ ट ै ▁टुक्रा बाट ▁ब न ाइएको ▁भए ▁पनि ▁।
▁प्रा य ज सो ▁यसले ▁लम्बाइ ▁सं के त ▁गर्ने ▁एक ▁सङ्ख्या ▁एक ▁नम्बर ▁मात्र ▁समावेश ▁गर्दछ ▁किनभने ▁धेरै ▁श ू मे क र हरु ले ▁के व ल ▁आ र्थ िक ▁कारण हरूको ▁लागि ▁मानक ▁चौडाइ ▁मात्र ▁प्र दान ▁गर्छ न् ▁।
▁य िन ी हरूमा ▁एक ▁रो ल र ▁स् क ेट ्स ▁, ▁जस मा ▁रो ल र ▁स् क ेट िङ को ▁खेलको ▁लागि ▁तल ▁निर्दिष्ट मा ▁ धा त ु ▁वा ▁प् ला स्ट िक को ▁पा ङ्ग ा हरू ▁छन् ▁।
▁के व ल ▁थो रै ▁सि स्ट म ले ▁खु ट्टा को ▁चौड ़ ाई लाई ▁ध ्या न मा ▁राख ् छ न ▁।
▁अर्थ ो पे ड िक ▁जु ् त्ता हरू ▁खु ट्टा को ▁विशेष ▁खा ले ▁सम स्या ▁भएका ▁त था ▁विशेष ▁आवश्यक ता ▁भएका ▁मा नि स हरूका ▁लागि ▁ब न ाइ एका ▁विशेष ▁प्रकार का ▁जु त्ता हरू ▁हुन् ▁।
▁कु कु र हरू ▁घ ोड ा हरू ▁जस्तै ▁अन्य ▁ज ना व र हरूले ▁पनि ▁आ फ् ना ▁खु ट्टा हरूको ▁र क्षा ▁गर्न ▁विशेष ▁ज ू ता हरू ▁लु गा ▁लग ाउन ▁सक्छ न् ▁।
▁हाल ▁द श क मा ▁यूरोप का ▁द ेश हरु मा ▁य ही ▁चल न ▁नै ▁छ रिएको ▁देखि न्छ ▁जस्तै ▁चे ज ▁गण ता न्त्र िक ▁.
▁स ्या ण्ड ल हरू ▁: ▁एउटा ▁सो ल ▁र ▁वि भि न्न ▁प ट् टि हरू ▁भएका ▁खु ल्ला ▁जु त्ता हरू ▁हुन् ▁, ▁जसले ▁खु ट्टा का ▁धेरै ▁भाग हरू ▁ना ङ्ग ै ▁राख ् छ न् ▁।
▁जु त्ता ▁झ ो ला ▁- ▁यस तो ▁झ ो ला ▁जसले ▁जु त्ता ▁न ल गा एको ▁बेला ▁जु त्ता लाई ▁सुरक्षित ▁राख ् छ ▁.
▁Sh o e hor n ▁ले ▁जु त् त लाई ▁खु ल्ला ▁राख्न ▁अ नि ▁खु ट्टा ▁छि र ाउन ▁सह योग को ▁लागि ▁चि प् लो ▁स त ह ▁प्र दान ▁गर्न ▁म द त ▁गर्दछ ▁।
▁जु त्ता ▁प ाल ि स ▁- ▁जु त्ता को ▁रु प ▁सु धार ▁गर्न ▁र ▁च मक ▁ल्या उन ▁, ▁र ▁सुरक्षा ▁प्र दान ▁गर्न ▁जु त्ता मा ▁फ ै ला एर ▁प्रयोग ▁गरिने ▁एक ▁म ैन ▁जस्तो ▁सामग्री ▁.
▁जु त् त हरु लाई ▁स ज वट को ▁समा न ▁अ थ वा ▁फ ेसन को ▁रूपमा ▁पनि ▁लि ने ▁गरिन्छ ▁।
▁एक ▁व्यक्ति को ▁ज ू ता को ▁आकार ▁ज ू ता को ▁फि टि ङ्ग ▁आकार को ▁एक ▁अ क्ष रा ं की य ▁सं के त ▁हो ▁।
▁जु त्ता का ▁न ाप हरू ▁प्रा य ः ▁ब् र्या न क ▁यन्त्र द्वारा ▁मापन ▁गरिन्छ ▁, ▁जसले ▁पाइ ता ला को ▁लम्बाइ ▁र ▁चौडाइ ▁दु व ै ▁मापन ▁गर्न ▁सक्दछ ▁।
▁बा स्क ेट बल ▁खेलको ▁लागि ▁विशेष ▁जु त्ता ▁च क ▁ट ेल र ▁द्वारा ▁विक स ित ▁गरियो ▁, ▁र ▁लो क प ्रिय ▁च क ▁ट ेल र ▁अ ल ▁स् टा र को ▁रूपमा ▁जान ि न्छ ▁।
▁श ु ▁ट ्री ▁- ▁प्रयोगकर्ताले ▁जु त्ता ▁न ल गा एको ▁बेला ▁जु त्ता को ▁आकार ▁बच ाइ रा ख ्न ▁जु त्ता भ ित्र ▁राख ि न्छ ▁।
▁त्यस ै ▁गरी ▁, ▁आइ स ▁स् क ेट ्स हरूमा ▁ब र फ को ▁व र पर ▁लो मो मो शन को ▁लागि ▁तल ▁संलग्न ▁ धा त ु ▁ब् ले ड ▁हुन्छ ▁।
▁चि प् ले टी ▁खे ल् नका ▁लागि ▁ब ने को ▁जु त्ता ▁स जि लो ▁, ▁त न् कि ने ▁र ▁ट िका उ ▁हुने ▁गरि ▁बना ई एको ▁हुन्छ ▁.
▁स् लि ङ् ब्या क ▁ज ू ता हरू ▁हुन् ▁जुन ▁खु ट्टा ले ▁खु ट्टा को ▁अ ा गा डि ▁भन्दा ▁हि ल ▁पछ ा डी ▁स् ट् र्या प ▁गरि ▁सुरक्षित ▁गरिएको ▁हुन्छ ▁।
▁च प्प ल ः ▁घ र भ ित्र ▁लग ाउन का ▁लागि ▁, ▁सामान्य त या ▁प जा मा सँग ▁लग ाइ ने ▁।
▁हि उँ ▁जु त्ता ▁- ▁एउटा ▁का ठ ▁वा ▁छा ला को ▁टुक्रा ▁जसले ▁जु त्ता ले ▁ढ ा क् ने ▁भ ु इ ँ को ▁क्षेत्र फल ▁बढ ाउँ दछ ▁।
▁स ल्ला ▁स र ल ▁हुन ▁सक्छ ▁- ▁एकल ▁तह मा ▁एक ▁मात्र ▁सामग्री ▁- ▁वा ▁तिनी हरू ▁धेरै ▁ढाँचा ▁वा ▁तह ▁र ▁सामग्री सँग ▁ज टि ल ▁हुन ▁सक्छ न् ▁।
▁कुनै ▁डि ज ाइन का ▁द ्रे स ▁जु त्ता हरु ▁जुन ै ▁लि ङ्ग ले ▁लग ाउ दा ▁पनि ▁हुन्छ ▁.
▁के हि ▁क्षेत्र हरूले ▁भिन्न ▁ज ू ता हरूको ▁लागि ▁अ लग ▁ज ू ता ▁- ▁को ▁आकार को ▁प्रयोग ▁गर्दछ ▁( ▁ई ▁।
▁केही ▁ज ू ता हरू ▁अधिक ▁औ प चा रिक ▁अव स र हरूमा ▁लग ाउन ▁डि ज ाइन ▁गरिएको ▁छ ▁, ▁र ▁अरू लाई ▁आ क स् मिक ▁लग ाउन को ▁लागि ▁डि ज ाइन ▁गरिएका ▁छन् ▁।
▁N ir ma an ▁s th al ▁h ar u ▁m a a ▁a aw ash y y ak ▁st e el ▁k o ▁so le ▁b h a e k a ▁bo ot ▁h ar u ▁j ast ai ▁k un ai ▁j ut t a a ▁h ar u ▁s ur ak ch y a ▁k a ▁l ag i ▁up ak ar an ▁k o ▁l ag i ▁p ah i ri ▁- ▁in ch h an ▁.
▁क हिले का ही ँ ▁उ ठ ाइ यो ▁, ▁उच्च ▁ह ी ल ▁प्रा य ः ▁म हि ला हरू द्वारा ▁ला उने ▁जु ् त्ता को ▁एक ▁सामान्य ▁स्व रू प ▁हो ▁, ▁तर ▁क हिले का ही ँ ▁पु रु ष हरू ▁पनि ▁हुन्छ ▁।
▁त्य स्ता ▁ज ू ता हरूलाई ▁अ ब ▁" ▁स्ट ्रे ड् ज ▁" ▁भ नि न्छ ▁। ▁के व ल ▁विस्तार ै ▁आ ध ु न िक ▁खु ट्टा ▁- ▁विश ि ष्ट ▁ज ू ता ▁मानक ▁ब न् यो ▁।
▁सर् भ ाइ भी ङ ▁मि धि बल ▁ट र्न श ू ज ▁धेरै ज सो ▁खु ट्टा मा ▁म ज् जा ले ▁अ ट् छ ▁, ▁दायाँ ▁र ▁बायाँ ▁जु त्ता ▁एक ▁अर् का को ▁छा या ▁झ ै ▁.
▁ट्या प ▁ज ू त्ता सँग ▁औ ँ ला ▁र ▁हि ल को ▁तल ▁माउन्ट ▁गरिएको ▁ धा त ु को ▁प् लेट हरू ▁हुन्छ ▁।
▁ट्या प ▁न ृ त्य मा ▁प्रयोग ▁गरिने ▁ट्या प ▁जु त्ता ▁ट्या प सँग ▁सम् बद्ध ▁जु त्ता का ▁कुनै ▁पनि ▁शैली का ▁जु त्ता बाट ▁ब ने का ▁हुन ▁सक्छ न् ▁।
▁जु त्ता को ▁डि ज ाइन ▁समय को ▁अन्तर ाल मा ▁र ▁हरेक ▁सं स्क ृति मा ▁फरक ▁फरक ▁छन् ▁, ▁देख ाइ मा ▁मूल त ः ▁यसको ▁कार्य सँग ▁सम्बन्धित ▁।
▁मे ने जर ▁ब ्रा न्ड को ▁ने पो लि यन ▁यु द्ध का ▁क्रममा ▁मे क ेन िक ेसन को ▁लागि ▁पहिलो ▁चरण ▁लि इएको ▁थियो ▁, ▁इन् जि नि एर ▁मा र्क ▁ब्रु ने ल् द्वारा ▁।
▁' ▁' ▁जु त्ता को ▁अगा डीको ▁भाग ▁हो ▁, ▁औ ं ला को ▁पछ ा डी बाट ▁श ु रु ▁भ ई ▁, ▁ले स ▁लग ाउने ▁प् व ाल को ▁व री प री ▁हु दै ▁जि ब ्री ▁र ▁जु त्ता को ▁पछ ा डीको ▁भाग ▁सम्म ▁फ ै लि एको ▁हुन्छ ▁.
▁इन सा ेल ▁जु त्ता का े ▁अ ा न्त रिक ▁भ ु इ ँ ▁हा े ▁, ▁जा े ▁खु ट्टा का े ▁ठ ्या क्क ै ▁तल ▁फु ट ब े ड का े ▁मु नि ▁र ह न्छ ▁( ▁जस ला र् इ ▁सक ▁लाइन र ▁पनि ▁भ नि न्छ ▁)
▁' ▁आ उट सो ल ▁र ▁इन सो ल ▁बीचको ▁तह ▁हो ▁, ▁सामान्य त ः ▁झ ट् का ▁अव श ो ष ण को ▁लागि ▁त्यहाँ ▁छ ▁।
▁" ▁भ ु इ ँ मा ▁प्रत्य क्ष ▁छु ने ▁तह ▁हो ▁।
▁' ▁' ▁त्यो ▁भाग ▁हो ▁जसले ▁खु ट्टा का ▁औ ं ला ▁ढ ा क् ने ▁र ▁जो ग ाउने ▁गर्दछ ▁।
▁द क्षि ण ▁अमेरिका मा ▁स ्या न्ड ल का ▁लागि ▁दुई व टा ▁ट ्व ाइन ▁बनाउन का ▁लागि ▁सि स ल ▁को ▁बि रु वा ▁का ▁पा त ▁ह रु ▁प्रयोग ▁भएको ▁थियो ▁र ▁मे क्स ि को को ▁मूल ▁नि वा सी ▁यु क्का ▁बि रु वा ▁प्रयोग ▁गर् थ े ▁।
▁अध िका ंश ▁औ प चा रिक ▁जु त्ता हरुको ▁माथ िल्लो ▁भाग ▁ढ ा क् ने ▁हुन्छ ▁, ▁जुन ▁प्रा य ▁छा ला ले ▁ब ने को ▁हुन्छ ▁, ▁जसले ▁खु ट्टा को ▁त ल्लो ▁भाग ▁छो पे को ▁हुन्छ ▁तर ▁गो ली गा ठ ो ▁माथि ▁ढ ा के को ▁हु दैन ▁.
▁यस ▁स् मा रक ले ▁बै ं क ▁पछाडि ▁छ ाडि एका ▁उ नी हरूका ▁जु त्ता लाई ▁ज ना उँ छ ▁।
▁ट्या प को ▁रूपमा ▁चि नि ने ▁मेट ल ▁प्ले ट्स ले ▁क डा ▁काम ग र्ने ▁स त ह मा ▁ठ ो क्का उँदा ▁एउटा ▁ठ ु लो ▁आ वा ज ▁नि का ल् छ l
▁Y o ▁out so le ▁le ▁e uta ▁t uk ra ▁s am a aw es h ▁g ar na ▁s ak ch a ▁, ▁a th aw a a ▁p ra ay a ▁b h in na i ▁s a am ag ri ▁k a a ▁ch h ut t ai ▁t uk ra ▁h ar u ▁k o ▁s ank al an ▁h un a ▁s ak ch h a ▁.
▁यो ▁वर्ग मा ▁, ▁न िक ै ▁लो क प ्रिय ▁l o af ers ▁का ▁साथ ै ▁अ लि ▁क म ▁लो क प ्रिय ▁स् टा ई ल हरु ▁जस्तै ▁ el ast ic ▁- ▁s id ed ▁जु त्ता हरु ▁पनि ▁पर्दछ न ▁।
▁प्रक्रिया ले ▁उत् पादन को ▁गति ▁र ▁द क्ष ता लाई ▁बढ ा एको ▁छ ▁।
▁त्यहाँ ▁अ ने क ▁प्रकार का ▁जु त्ता हरू ▁पाइ न्छ ▁।
▁बा ई बल मा ▁पनि ▁जु त्ता ▁ल गा एको ▁सन्दर्भ हरू ▁छन् ▁।
▁त्यहाँ ▁धेरै ▁फरक ▁ज ू ता ▁- ▁आकार ▁प्रणाली हरू ▁छन् ▁जुन ▁विश्व भर ▁प्रयोग ▁गरिन्छ ▁।
▁जु त्ता ▁फु का ल् नु ▁भने को ▁का नु नी ▁ह क ▁त ्या गे को ▁सं के त ▁पनि ▁हो ▁।
▁य िन ी हरूलाई ▁वि भि न्न ▁व्या पा र चि न्ह ▁नाम का ▁रूपमा ▁चि नि न्छ न् ▁, ▁जस्तै ▁डा न्स कर् स ▁।
▁यी ▁टाइ ट ▁- ▁फि टि ङ्ग ▁छ न ▁, ▁न र म ▁सो ल को ▁ज ू ता हरू ▁सामान्य त या ▁छा ला ▁वा ▁बि सन ▁छा ला बाट ▁ब न ाइ न्छ न् ▁।
▁यो ▁जु त्ता ▁ले ▁गो लि गा ठ ो ▁बा ं ग िन ▁बाट ▁बच ाउ छ ▁तर ▁गो लि गा ठ ो ▁को ▁चाल ▁लाई ▁अव रोध ▁गर्दैन ▁।
▁प्रा र म्भ िक ▁डि ज ाइन ▁न िक ै ▁स र ल ▁थियो ▁, ▁यहाँ ▁सम्म ▁कि ▁ले द र को ▁" ▁f o ot ▁b ag s ▁" ▁मात्र ▁हुन् थ ्यो ▁ज स् ले ▁खु ट्टा लाई ▁चि सो ▁, ▁ढ ु ङ्ग ा ▁अ नि ▁ध ु लो ▁बाट ▁बच ाउ थ ्यो ▁।
▁य िन ी हरु मा ▁गो ं द ले ▁सार् हो ▁पा रे को ▁ब ू ढ ी ▁औ ं ला को ▁बाकस ▁र ▁क डा ▁प ेर को ▁सो ल ▁छ ▁जसले ▁गर्दा ▁न ृत क हरु ▁आफ ्नो ▁ब ू ढ ी ▁औ ं ला को ▁टि पमा ▁पनि ▁ना च ्न ▁सक्छ न् ▁.
▁यी ▁ज ू ता हरूमा ▁सामान्य त या मा ▁क म ▁ए ड ़ ी ▁छ ▁, ▁चौड ाई ▁ठ ु लो ▁हुन्छ ▁विशेष ▁गरी ▁ठूलो ▁प ै र ▁ब क्स ▁, ▁र ▁थप ▁समर्थन ▁प्र दान ▁गर्न को ▁लागि ▁फ र्म ▁ए ड ़ ी ▁छ ▁।
▁जु त्ता को ▁ह ी ल ▁जु त्ता को ▁स न्त ुल न ▁बढ ाउन ▁, ▁लग ाउने ▁व्यक्ति को ▁उच ाई ▁बढ ाउन ▁, ▁आ सन ▁बद ल् न ▁वा ▁अन्य ▁सजा वा री ▁प्र योजन हरूका ▁लागि ▁प्रयोग ▁गरिन्छ ▁।
▁त्यसपछि ▁जु त्ता ▁भित्र ▁- ▁बाहिर ▁भएको ▁थियो ▁जसले ▁गर्दा ▁ग्र ेन ▁बाहिर ▁थियो ▁।
▁स् की ▁/ ▁बु ट ▁/ ▁बा ध्य कारी ▁संयोजन ले ▁खेलाडीको ▁नियन्त्रण ▁इन प ु ट लाई ▁खु ट्टा बाट ▁हि उँ मा ▁प्रभाव कारी ▁रुपमा ▁प्र सा रित ▁गर्न ▁प्रयोग ▁गरिन्छ ▁।
▁यो ▁शब्द ▁फ ा न्स ेल ी ▁शब्द ▁हो ▁र ▁यो ▁इ स्प ार् टो ▁ग्रा स बाट ▁आ एको ▁हो ▁।
▁माथि ▁छा ला ▁, ▁र ब ड ▁, ▁वा ▁प् ला स्ट िक को ▁एक ▁पट्टी द्वारा ▁वे ल् को ▁रूपमा ▁थ ाह ा ▁भएको ▁, ▁यो ▁र ▁सो ल ▁बीच ▁सो ल मा ▁जो डि एको ▁छ ▁।
▁तिनी हरू ▁सामान्य त या ▁ब लि यो ▁छा ला ▁माथ िल्लो ▁र ▁छा ला को ▁- ▁न हु ने ▁बाहिर सो ल बाट ▁ब न ाइ न्छ ▁।
▁तिनी हरू ▁उत् पाद क ▁अनु सार ▁डा न्स ▁प ▁, ▁फ ू ट ▁अन् डि ज ▁, ▁त था ▁फ ू ट ▁प ▁ल गा य त का ▁वि भि न्न ▁नाम हरू बाट ▁चि नि न्छ न् ▁।
▁तिनी हरु ▁जु त्ता को ▁सो ल ▁जस्तै ▁प्रा य ▁एक ै ▁सामग्री को ▁ब ने को ▁हुन्छ ▁.
▁तिनी हरू ▁ता तो ▁- ▁मौ स मको ▁लागि ▁लो क प ्रिय ▁छन् ▁र ▁जु त्ता लाई ▁बढी ▁हि ल मा ▁अधिक ▁आ राम दा य क ▁देख ्न ▁सकिन्छ ▁।
▁तिनी हरूलाई ▁खु ट्टा मा ▁ल्या स ेस ▁वा ▁इ ला स्ट िक ▁घु सा ई ▁सुरक्षित ▁गरिएको ▁हुन्छ ▁।
▁त्यस ैले ▁तिनी हरू ▁गर् म ी ▁- ▁मौ स म मा ▁लग ाउने ▁जु त्ता को ▁रूपमा ▁लो क प ्रिय ▁छन् ▁, ▁किनभने ▁तिन ले ▁खु ट्टा लाई ▁औ ं ला ▁ढ ा क् ने ▁जु त्ता ले ▁भन्दा ▁बढी ▁श ित ल ▁राख ् छ न् ▁।
▁तिनी हरू ▁सामान्य त या ▁छा ला ▁या ▁र ब र ले ▁ब ने का ▁हुन्छ न् ▁, ▁य द ्य पि ▁तिनी हरु ▁क य ौ ं ▁फरक ▁सामग्री हरु बाट ▁ब ने का ▁हुन ▁सक्छ न् ▁।
▁त ी ▁जु त्ता हरू ▁म ध ु मे ह ▁भएका ▁वा ▁खु ट्टा को ▁लम्बाइ ▁बराब र ▁नभ एका ▁व्यक्ति हरूले ▁पनि ▁लग ाउन ▁सक्छ न् ▁।
▁तिनी हरूले ▁ट्या प हरू ▁संलग्न ▁गरि ▁ज ू ता हरू ▁ट्या प ▁गर्न ▁बद ल् न ▁सक्छ न् ▁।
▁यो ▁पहिलो ▁श ता ब् द ी को ▁इ शा ▁पछि को ▁यु ग मा ▁पनि ▁जे रु स ले म मा ▁लग ाइ ने ▁गरि न् थ ्यो ▁।
▁ड र् बि हरुको ▁बारेमा ▁यो ▁नाम ▁अमेरि की ▁अ ं ग ्रे जी मा ▁प्रा य ः ▁प्रयोग ▁गरिन्छ ▁।
▁यो ▁भाग ▁फ ै श नका ▁लागि ▁उच्च ▁या ▁व्यक्ति लाई ▁अ ग ् लो ▁देखाउन ▁प्रयोग ▁हुन्छ ▁र ▁अ झ ▁व ्याव हा रिक ▁र ▁आ राम दा य क ▁प्रयोग का ▁लागि ▁फ् ल्या ट ▁प्रयोग ▁गर्न ▁सकिन्छ ▁।
▁यो ▁भाग ▁प्रा य ▁सि ं गा रिएको ▁हुन्छ ▁वा ▁आ कर् षक ▁देख िन का ▁लागि ▁निश्चित ▁शैली मा ▁ब ने को ▁हुन्छ ▁।
▁यो ▁राम्रो ▁गुण व त्ता को ▁ड ्रे स ▁ज ू ता को ▁लागि ▁मानक ▁र हेको ▁छ ▁।
▁प र म्प रा गत ▁क ्य ू ब्या क ▁क्या प्ट ेन हरू ▁एक ▁क ्यु ब न ▁ए ड ़ ी ▁छ ▁, ▁औ ँ ला मा ▁पु ग ि ▁, ▁बढी ▁शा फ्ट ▁, ▁र ▁प र म्प रा गत ▁रूपमा ▁, ▁कुनै ▁ल्या स ▁छैन ▁।
▁ले स हरू सँग ▁सम्भव त ः ▁सामान्य त या ▁जी ब ्रो ▁छ ▁जसले ▁ढ ो का ▁खोल्न ▁र ▁खु ट्टा बाट ▁घ र् ष ण बाट ▁खु ट्टा लाई ▁जो ग ाउँ छ ▁।
▁सामान्य त या ▁, ▁उच्च ▁माथ िल्लो ▁ज ू ता ▁ले स ▁वा ▁जि पर् स ▁द्वारा ▁सुरक्षित ▁हुन्छ ▁, ▁त थ ाप ि ▁केही ▁शैली हरूमा ▁लो भ दा र ▁इन् स ु लेट मा ▁ज ू ता ▁फि स ाउन ▁क म ▁हुन्छ ▁।
▁वि भि न्न ▁तह हरूको ▁प्रयोग ▁गरि ँ दा ▁, ▁सो ल हरू ▁इन सो ल ▁, ▁मि ड सो ल ▁र ▁एक ▁आ उट सो ल मा ▁हुन ▁सक्छ ▁।
▁न ङ ो ▁खु ट्टा ▁भएको ▁म न्छ े ▁द ा श ▁नै ▁हो ▁भने र ▁एक ै ▁न जर मा ▁चि न्न ▁सकि न् थ ्यो ▁।
▁अफ ्री कन ▁द ा श ▁ह रु लाई ▁का नु नी ▁रूपमा ▁नै ▁नि ध र ▁मा ▁ता तो ▁फ ला म ले ▁ड ाम ▁ल गा य ि न् थ ्यो ▁ता की ▁अ रु ▁कस ैले ▁च ो री ▁त था ▁आफ ्नो ▁द ा श ▁भने र ▁द ा वी ▁गर्न ▁न पा ओ स ▁।
▁ए ज् ट ेक हरू ▁कि ▁मा रि ए ▁या ▁त ▁रो ग को ▁कारणले ▁म रे ▁, ▁त्यस को ▁फ ल स् व रू प ▁श ्रम िक हरूको ▁क म ी ▁भयो ▁।
▁एक ▁व्यक्ति लाई ▁उ स को ▁ज न् म द ेख ि ▁नै ▁, ▁क ब् जा ▁गरि एर ▁, ▁वा ▁ख रि द ▁गरेर ▁द ा स ▁बनाउन ▁सकि न् थ ्यो ▁।
▁एउटा ▁द ा स ▁त्य स्तो ▁कि सि मको ▁व्यव स्थ ा बाट ▁एक प क्ष ीय ▁रुपमा ▁बा हि रि न ▁सक्दैन ▁र ▁पारि श ्रम िक ▁बिना ▁नै ▁काम ▁गर्दछ ▁।
▁य स्तै ▁, ▁द ा स हरू ▁अप ्रिय ▁काम का ▁लागि ▁बढी ▁अ ा कर् षक ▁हुन्छ न् ▁, ▁र ▁प्र ि य ▁काम का ▁लागि ▁क म ▁अ ा कर् षक ▁।
▁सुरु मा ▁, ▁ड च ▁व्या पा री हरु ले ▁यु रोप को ▁च िन ी ▁बा हे क ▁, ▁उपकरण ▁, ▁अर्थ ▁र ▁द ा स त्व मा ▁परे का ▁अफ ्री कन हरुको ▁पनि ▁आ पूर् ति ▁गर् थ ्यो ▁।
▁आ ध ु न िक ▁प्रकार का ▁सबै ▁भन्दा ▁मह त्व पूर्ण ▁लेखक हरूले ▁द्वारा ▁श ु ल्क ▁श ्रम को ▁बारेमा ▁लेख को ▁ योग दान ▁समावेश ▁गरी एको ▁भ ल ु म मा ▁हो ▁.
▁दु ब ै ▁म हि ला ▁र ▁पु रु ष ▁हि ं सा ▁र ▁अ पमा न जन क ▁दु र् व्य व ह ार ▁गरे ▁वा प त ▁सजा य को ▁भाग ी ▁हुन् थ े ▁।
▁तर ▁अव श्य ▁पनि ▁यो ▁दु ब ै ▁आवश्यक ▁थियो ▁क ी ▁रा जा ▁र ▁पा द री को ▁अधिकार ▁विशेष ▁हुनुपर् छ ▁।
▁तर ▁, ▁बग ान ▁मालिक हरूले ▁अफ ्र िक ी ▁- ▁क ्य ू ब ाली ▁द ा स हरूलाई ▁आफ ्नो ▁ज न श क्ति ▁बढ ाउन ▁ब ाल ब ाल िका ▁ज न् मा उन ▁प्रे रित ▁गर्द थ े ▁।
▁प श ु पा लन ▁र ▁खा द ्य ▁उत् पादन ▁ज न सं ख्या ▁व ृद्ध ि ▁पछि ▁झ न ▁फ ै लि यो ▁, ▁दु ब ै ▁भा री ▁मात्र ामा ▁द ा सी ▁श ्रम मा ▁निर् भर ▁थि ए ▁।
▁सब ा ब ▁द ा स त्व ▁आ ज ▁सम्म ▁इ रा क ▁को ▁इ स् ला म ी ▁रा ज ्य ▁र ▁ले भा न्त हर य ले ▁गर्ने ▁गरे का ▁छन् ▁.
▁सि से रो लाई ▁पनि ▁त्य स्ता ▁समा न ता हरूको ▁सु झ ा व ▁दि एको ▁भ नि एको ▁छ ▁।
▁लग भ ग ▁सबै ▁द ेश हरूमा ▁द स त्व मा ▁र हे ▁वा प त ▁क्ष ति पूर् ति ▁द ा बी लाई ▁द े व ानी ▁मु द् दा को ▁रूपमा ▁हे रि न्छ ▁।
▁बना वट ▁" ▁रा ज ्य ▁सञ्चाल ित ▁द ा स त्व ▁। ▁" ▁केही ▁उदा र वाद ी ▁त था ▁अ रा जक ▁- ▁पू ँ जी वाद ी हरूले ▁रा ज ्य को ▁क र लाई ▁द ा स त्व को ▁एक ▁प्रकार का ▁रूपमा ▁हे र् दछ न् ▁।
▁क ्य ू बा ▁, ▁ई र ान ▁, ▁उत्तर ▁को रि या ▁, ▁स ू डान ▁, ▁सी रि या ▁र ▁जि म्ब ा ब् वे ▁पनि ▁सबै ▁भन्दा ▁क म ▁स्तर मा ▁थि ए ▁।
▁डे ब् ट ▁बन्द े ज ▁एक ▁जे ने रा सन बाट ▁आ र् को ▁जे ने रा सन मा ▁पास ▁गर्न ▁सकिन्छ ▁, ▁जस मा ▁बच ्च ाह रु ले ▁प्रो ज ेन टर को ▁डे ब् ट ▁त िर् नु पर् छ ▁.
▁ड ्र ाप ेट ो मा निया ▁एक ▁द ा स को ▁लागि ▁एक ▁म नो च िक ित ् सा ▁नि दान ▁थियो ▁जुन ▁द ा स ▁हुन ▁चाह ँदैन थ े ▁।
▁मान व ▁त स्क री को ▁ग ै र का न ू नी ▁प्र क ृति का ▁कारण ▁यसको ▁वा स्तविक ▁आ ँ क डा ▁अज्ञात ▁छ ▁।
▁अ ट ला ं ट िक ▁द ा स ▁व्या पा र ▁यु ग को ▁द ौ र ान ▁, ▁ब ्रा जि ल ले ▁अन्य ▁कुनै ▁द ेश ले ▁भन्दा ▁धेरै ▁अफ ्र िक ी ▁द ा स हरु ▁आयात ▁गर्यो ▁.
▁अर्थ वि द हरु ले ▁द ा स ▁प्र था ▁कस री ▁सुरु ▁भयो ▁र ▁यसको ▁कस री ▁उ न् म ुल न ▁गर्न ▁सकिन्छ ▁भन्ने ▁कुरा लाई ▁लि एर ▁ढ ा ं चा ▁त या र ▁गर्दै ▁छन् ▁.
▁ए ट ला न्ट िक ▁क्षेत्र को ▁द ा स ▁व्या पा र मा ▁बेला य त ले ▁अ ह म ▁भ ू मि का ▁खे ल् यो ▁।
▁य द ्य पि ▁यसलाई ▁जी व ित ▁र ह ने ▁भ नि एको ▁बेला ▁पनि ▁, ▁यो ▁कुनै ▁पनि ▁अन्त र् रा ष्ट ्रिय ▁मा न्य ता ▁प्राप्त ▁स र कार को ▁का नु नी ▁प्रणाली द्वारा ▁निरन्तर ता ▁छैन ▁।
▁द ा स त्व को ▁प्रमाण ▁लि ख ित ▁द स्ता वे ज भन्दा ▁पनि ▁अघ ि द ेख ि ▁वि द ्य मान ▁छ ▁, ▁र ▁धेरै ▁सं स् कार हरूमा ▁यो ▁वि द ्य मान ▁थियो ▁।
▁सं सार ▁भ रिका ▁आ म ▁ना ग रिक लाई ▁द ा स त्व को ▁ई तिहास ▁प्रस्तुत ▁गर्नका ▁लागि ▁चल चित्र ▁अ त्य न्त ▁प्रभाव कारी ▁मा ध्य म का ▁रुपमा ▁र हेको ▁छ ▁।
▁जब र ज स्त ी ▁वि वा ह ▁वा ▁क लि ल ै ▁उ म ेर मा ▁वि वा ह ▁गर्ने ▁प्र था लाई ▁द ा स त्व का ▁प्रकारको ▁रूपमा ▁लि इ न्छ ▁।
▁उदाहरण को ▁लाग ी ▁, ▁फ ार सी मा ▁, ▁य स्तो ▁द ा स हरूको ▁स्थिति ▁र ▁जि ं द ग ी ▁सामान्य ▁ना ग रिक को ं ▁को ▁त ुल ना मा ▁राम्रो ▁हुन ▁सक्छ ▁।
▁उदाहरण को ▁लागि ▁, ▁ज म ै कन ▁पुन रु त् थ ान ▁आ न्द ो लन ले ▁यसको ▁घ ो ष णा ▁र ▁कार्य ▁योजना लाई ▁स्व ीक ृत ▁गर्यो ▁।
▁फ ्रा न्स ले ▁पश्च िम ी ▁त ेस ्रो ▁पार् यो ▁र ▁पछिल्लो ▁स्थानमा ▁यो ▁सेन्ट ▁- ▁डो म् यु न् यु ▁नाम ▁दिइएको ▁थियो ▁।
▁नि ः ▁श ु ल्क ▁काम दा र हरूले ▁पनि ▁भिन्न ▁क्ष ति पूर् ती ▁क मा उँ छ न् ▁, ▁जहाँ ▁तिनी हरूले ▁अप ्रिय ▁काम ▁गर्न को ▁लागि ▁अधिक ▁ति रे को ▁थियो ▁।
▁उ स ले ▁द ा वी ▁गरेको ▁छ ▁कि ▁ल न्ड न मा ▁अ झ ै ▁पनि ▁द ा स त्व को ▁त ्रा स द ी का ▁टा टा ▁बाँकी ▁थि ए ▁।
▁त थ ाप ि ▁, ▁सो ▁व ंश ▁समाप्त ▁भए पछि ▁यसका ▁थ ु प्र ै ▁नियम हरू ▁उल् ट ्या इ एका ▁थि ए ▁।
▁त थ ाप ि ▁, ▁काम को ▁अप ्रिय ता सँगै ▁न ▁त ▁र गत ▁र ▁लाग त ▁बढ ेको ▁न च ाह ने ▁, ▁द ा स हरूको ▁ख र् च ▁त्य ही ▁र क म ले ▁बढ ् दैन ▁।
▁त्यस को ▁सट्टा मा ▁, ▁थ ु प्र ै ▁अफ ्र िक ी हरूलाई ▁उ नी हरूको ▁स्वतन्त्र ता ▁ख रि द ▁गर्ने ▁मौ का ▁दिइएको ▁थियो ▁, ▁अ नि ▁अन्त त ः ▁, ▁बाँकी लाई ▁उ नी हरूका ▁मालिक ले ▁नै ▁स्वतन्त्र ता ▁दि एका ▁थि ए ▁।
▁मु ख ् त ▁गरिएको ▁अमेरिका न ▁द ा स हरु ▁भने ▁अ रु को ▁ब ाली ▁हे र्ने ▁अ थ वा ▁सम् झ ौ ता को ▁अनु सार ▁घ रा य सि ▁का म् दा र ▁को ▁रूपमा ▁काम ▁गर्द थ े ▁।
▁प्रा र म्भ िक ▁ज ् ञ ात ▁रेकर् ड हरूमा ▁द ा स त्व ▁स्थाप ित ▁सं स्थ ा को ▁रूपमा ▁लि इ न्छ ▁।
▁त ्या े ▁असफल ▁भ या े ▁र ▁सबै ▁वि द ्रा े ह हरू ▁मा रि ए ▁, ▁तर ▁फिल् म का ▁अनु सार ▁तिनी हरूका े ▁अ ा त् मा ▁अम र ▁र ह ्या े ▁।
▁पछि ▁त्यस ▁वर् ष ▁एक ▁नयाँ ▁द ा स ▁को ड ▁, ▁जो ▁एल ▁को डि गो ▁निर् गो ▁( ▁कालो ▁को ड ▁) ▁को ▁रूपमा ▁पनि ▁सुरु ▁गरिएको ▁थियो ▁।
▁धेरै ▁इ सा ई ▁ध र्म मा ▁प्र वेश ▁गरे ▁; ▁क्या थ ो लिक ▁च र् च द्वारा ▁ब प्ति स् मा ▁प्राप्त ▁गरे ▁र ▁उ नी हरूलाई ▁तिन का ▁मा स्टर को ▁थ र ▁दि इ यो ▁।
▁बाँकी ▁र हेका ▁धेरै जना ▁से ता हरू ▁गरि ब ▁थि ए ▁।
▁धेरै ▁वि द् व ान हरू ▁वैध ▁डि ▁जु री ▁द ा स त्व को ▁विश ि ष्ट ▁भा व लाई ▁उल् लेख ▁गर्न ▁च ट ेल ▁द ा स त्व ▁शब्द ▁प्रयोग ▁गर्छ न् ▁।
▁धेरै ▁द ा स हरू ▁ठ ेउ ला ▁, ▁टाइ फ ाट ▁ज स्ता रो ग हरू बाट ▁म रे का ▁थि ए ▁।
▁धेरै ज सो ▁र ं ग ▁अ लग ▁भए ता प नि ▁स्वतन्त्र ▁मा नि स हरू ▁, ▁पोर्ट ▁अ ▁प्र ि न्स ▁को ▁न ज िक को ▁टा प ु को ▁द क्षि ण ▁भाग मा ▁ब सो बा स ▁गर् थ े ▁र ▁थ ु प्र ैले ▁आफ ्न ै ▁सम ु दा य ▁भित्र ▁नै ▁अ ं तर वि वा ह ▁गरे ▁।
▁म्या न् मा र ▁र ▁ब ङ्ग ् ला देश ▁; ▁म रि टा निया ▁, ▁ह ै टी ▁, ▁पा कि स्ता न ▁, ▁भ ार त ▁र ▁ने पा ल ▁ज स्ता ▁द ेश हरूमा ▁उच्च ▁अनुपात ▁सह ित को ▁द ा स हरू ▁हुँदा ▁।
▁य द ्य पि ▁, ▁गरी ब ▁गो रा हरु ▁जसले ▁अर्को ▁द ेश ▁मा ▁ब स ाइ ▁सर् ने ▁अव स र ▁प्राप्त ▁गरे ः ▁उ नी हरु ले ▁त्यो ▁गरे I
▁अमेरि की ▁गृह यु द्द भन्दा ▁अघ ि ▁कुनै प नि ▁द क्षि णी ▁वा ▁सीमा मा ▁अवस्थित ▁रा ज ्य हरूले ▁द ा स त्व ▁उ न् म ुल न ▁गरे न न् ▁।
▁खे ती वा ला हरु ले ▁अफ ्र िक ी ▁द ा सी हरुको ▁सं ख्या ▁ ऊ ँ ख ु ▁खे ति ▁गर्नका ला ग ि ▁बढ ा एका ▁छन् ▁.
▁द ा स ▁त स्क री मा ▁आफ ्नो ▁द ेश ▁पनि ▁संलग्न ▁भएका मा ▁घ ाना का ▁रा ष्ट ्र प ति ▁जे री ▁र व लि ङ ले ▁पनि ▁आफ ्नो ▁द ेश का ▁त र् फ बाट ▁मा फ ी ▁मा गे का ▁थि ए ▁।
▁अनु ष् ठ ान ▁अनु सार ▁ज हा ं ▁क ेट ि ▁र ▁म हि ला हरु ▁पू जा हा री हरु लाई ▁या ▁उच्च ▁जा त को ▁मा न्छ े लाई ▁ध ित ो ▁राख ्ने ▁प र म्प रा ▁क ता ▁- ▁क ति ▁पश्च िम ▁अफ ्री का ▁पा ई न्छ ▁। ▁.
▁वि द् व ान हरु ▁य स्तो ▁परि स्थिति हरू ▁उल् लेख ▁गर्न ▁ग ै र का न ू नी ▁श ्रम ▁वा ▁जब र ज स्त ी ▁श ्रम ▁ज स्ता ▁धेरै ▁सामान्य ▁शब्द हरु ▁प्रयोग ▁गर्दछ न् l
▁का ला बार ▁र ▁न ाइज ेरि या ▁को ▁अन्य ▁द क्षि णी ▁भाग हरु ▁जस्तै ▁धेरै ▁अफ ्र िक ी ▁रा ष्ट ्र का ▁अर्थ व्य व स्थ ा ▁के व ल ▁व्या पा र मा ▁निर् भर ▁थियो ▁.
▁स्प ेन ी हरु द्वारा ▁ता ई नो ▁म हि ला हरु ▁माथि ▁य ौ न ज न्य ▁हि ं सा ▁पनि ▁सामान्य ▁थियो ▁।
▁लि ख ित ▁ई तिहास भन्दा ▁पनि ▁पहिले ▁थ ु प्र ै ▁सं स्क ृति हरूमा ▁, ▁द ा स त्व ▁अस् ति त्व मा ▁आ उन ▁थ ा ल् यो ▁।
▁द ा स ता ▁एक द म ▁र ेर ▁छ ▁ह न् टर ▁- ▁ग ्य द र र् हरु मा ▁किनभने ▁त्य े स् लाई ▁आ र्थ िक ▁सर् प्ला स को ▁साथ ् ▁साथ ै ▁धेरै ▁ज न सं ख्या ▁प ानी ▁च ा हि न्छ
▁दु ब ै ▁आ ं त रिक ▁र ▁बा हि री ▁द ा स ▁व्या पा र ▁को ▁साथ ▁अफ ्री का मा ▁द ा स प्र था ▁व्या पक ▁थ ी यो ▁।
▁द ा सि हरु ▁प ै सा ▁क मा उने ▁एक ▁आ कर् सक ▁लग ानी ▁हुन ▁सक्छ न ▁किनभने ▁द ा स ▁का ▁मालिक हरु ले ▁जी वि का ▁र ▁प्र वर् तन का ▁लागि ▁मात्र ▁त िर् न पर् छ ▁.
▁समा ज वाद ी हरू ▁श ्रम का े ▁व्या पा र ▁र ▁वस्तु ▁अ नि ▁द ा स त्व बी च ▁समा न ता ▁नि का ल् छ न् ▁।
▁स ै न्य ▁ड ्रा फ्ट हरू ▁, ▁र ▁क डा ▁स र कारी ▁श ्रम का ▁अन्य ▁रूप हरू ▁हुन्छ न् ▁भ नि ▁के हि ▁तर्क ▁गर्छ न् ▁।
▁केही ▁क ्य ू ब न ▁म हि ला हरु ▁गो रा ▁पु रु ष हरु का ▁साथ ▁बच ्च ा ▁ज न् मा एर ▁स्वत ं त्र ता ▁प्राप्त ▁गर्न ▁सक्छ न् ▁।
▁क हिले का ही ं ▁पु रु ष हरू ▁जसले ▁नो क र हरु लाई ▁श ्री म ती ▁वा ▁र ख ौ टी को ▁रुपमा ▁राख ्ने ▁गर्द थ े ▁तिनी ▁र ▁तिन का ▁बच ्च ाह रु ▁दु ब ै लाई ▁मु क्त ▁गरि दि न् थ े ▁।
▁स्प ार् टे कस ▁आ श्च र्य जन क ▁रूपमा ▁ ऐ तिहास िक ▁रेकर् ड को ▁न ज िक ▁र हेका ▁छन् ▁।
▁विशेष ▁गरी ▁, ▁बेला य त ▁आ उट फ ाइ जि ट ▁, ▁पोर्ट े क् टे ड ▁, ▁र ▁धेरै ▁ज हा ज हरू ▁बी मा ▁गरिएको ▁छ ▁, ▁जसले ▁बेला य त को ▁डक को ▁निर्माण लाई ▁सह योग ▁पु र्या यो ▁।
▁अमेरि कन ▁फिल् म ▁उ द् योग ले ▁द ा स त्व सँग ▁ज टि ल ▁सम्बन्ध ▁राख ेको ▁छ ▁र ▁हालै का ▁द श क हरूमा ▁प्रा य ः ▁विषय लाई ▁टाढा ▁राख ्यो ▁।
▁ब ाइ बल ले ▁द ा स त्व लाई ▁स्थाप ित ▁सं स्थ ा को ▁रूपमा ▁उल् लेख ▁गरेको ▁छ ▁।
▁का ला ▁द ा स हरूको ▁ब जार मा ▁आ पूर् ति ▁स्थानीय ▁अफ ्र िक ी ▁समा ज ▁र ▁व्यक्ति हरूले ▁नियन्त्रण ▁गरेको ▁सु स्थाप ित ▁द ा स ▁व्या पा र ▁सं जाल हरूले ▁गर्द थ ि यो ▁।
▁स ू र् ती ज न्य ▁, ▁क पा स ▁, ▁को को आ ▁र ▁अद ु वा ▁ज स्ता को ▁खे ती ▁अर्थ व्य व स्थ ा को ▁आधार ▁ब न् यो ▁।
▁यस ▁आदेश ले ▁यसका ▁ज न ता हरूलाई ▁द ा स हरू ▁ख रि द ▁गर्न ▁र ▁क्या रि बि यन मा ▁मौ लिरहेको ▁द ा स ▁व्या पा र मा ▁सहभागी ▁ब न्ने ▁अधिकार ▁प्र दान ▁गर्यो ▁।
▁खे ती को ▁काम ▁एउटा ▁कठ ो र ▁श ्रम ▁थियो ▁जुन ▁द ा स हरुको ▁लागि ▁प्रा र म्भ िक ▁उ म ेर म ै ▁सुरु ▁हुन् थ ्यो ▁.
▁तिनी हरुको ▁मि सि एको ▁जा त ▁पहिले को ▁पु एर टो ▁रि का न ▁ज न सं ख्या बाट ▁ब ने को ▁थियो ▁.
▁सबै भन्दा ▁ठूलो ▁सं ख्या मा ▁द ा स हरू ▁ब ्रा जि ल मा ▁जहाँ ज बाट ▁पठ ाइएको ▁थियो ▁।
▁द ा स ▁व्या पा र को ▁सबै ▁भन्दा ▁सामान्य ▁रूप ▁अहिले ▁मान व ▁त स्क री को ▁रूपमा ▁बु झ ्न ▁सकिन्छ ▁। ▁.
▁ह ली हरु ▁क पा स को ▁पङ्क्ति हरू ▁न ज िक ै को ▁मा टो ▁उच ा ल् दै ▁र ▁त्यस लाई ▁बि रु वा हरू ▁वरिपरि ▁टाँस् दै ▁पछि ▁लाग े ▁।
▁पहिले ▁द ा स ▁ब न ाइ एका हरूका ▁लागि ▁वा ▁के हिले का ही ँ ▁उ नी हरूका ▁स न् ता नका ▁लागि ▁क्ष ति पूर् ति ▁उपलब्ध ▁गर ाउन ▁आ न्द ो लन हरू ▁भएका ▁छन् ▁।
▁त्यहाँ ▁पर् या प्त ▁प्रमाण ▁छ ▁कि ▁केस ▁पछि ▁केस मा ▁अफ ्र िक ी ▁नियन्त्रण ▁छ ▁भने र
▁ ऋ ण ▁फ िर् ता ▁गर्न ▁गर्नुपर्ने ▁सेवा ▁, ▁र ▁तिन को ▁अव धि ▁, ▁अ नि श्चित ▁हुनसक् छ ▁।
▁यी ▁का ठ का ▁स्ट क हरु ▁द ू ई ▁प्रकार का ▁ब ने का ▁हुन्छ न् ः ▁सु त े का ▁- ▁तल ▁वा ▁माथ ी ▁- ▁उ ठ ेको ▁प्रकार हरु ▁.
▁D a as ▁m a al ik ▁h ar u ▁le ▁c od ex ▁k a a ▁s a ar a ▁up a ay ah ar u ▁k o ▁b i ro d h ▁g are n an ▁, ▁j un ▁m ad he ▁d her ai ▁un i h ar u ▁le ▁p ah ile ▁n ai ▁s a ad h a ar an ▁par am par a a ▁b h a is ake k o ▁t ar a ▁di y e ▁.
▁द ा स हरूले ▁भा री ▁भ ेद भाव का े ▁साम ना ▁गरे ▁, ▁र ▁अ ा फ् ना ▁मालिक हरू द्वारा ▁श ि क्षित ▁ब न ाइ ए ▁त ाप नि ▁तिनी हरूले ▁अ ा फ् ना े ▁उन्न तिका े ▁अव स र ▁भने ▁पा एन न् ▁।
▁द ा स हरू सं ग ▁, ▁यसको ▁त ुल ना मा ▁, ▁क म ▁विकल्प ▁थियो ▁समायोजन ▁हुनु ▁भन्दा ▁।
▁" ▁D a as ▁t rib h u j ▁" ▁Fr anc is ▁D r ake ▁r a ▁un k a ▁s a a j hed a ar ▁h ar u ▁d w a ar a a ▁a gr ag a am i ▁th i y o ▁.
▁अमेरिका का े ▁स्प ेन ी स ▁अ ा ै प नि वेश ीकरण ले ▁अ ा दि वा शी ▁अमेरि कन हरू ला र् इ ▁द ा स ▁बनाउन ▁प ाउने ▁अधिकार का ▁सम्बन्ध मा ▁छ ल फल ▁उ ठा एका े ▁छ ▁।
▁स् पे नि श ले ▁धेरै ▁टा यन ो लाई ▁द ा स ▁बना ए ▁; ▁के हि ▁भाग े ▁, ▁तर ▁धेरै को ▁यु रोप ेल ी ▁रो ग हरु ▁र ▁अधिक ▁कार्य बाट ▁म ृ त्य ु ▁भयो ▁। ▁.
▁भ र् जी निया मा ▁द ा स त्व मा ▁इन्ड े न्टि भ ▁सर् भि स बाट ▁परिवर्तन ▁एक ▁क्रम िक ▁प्रक्रिया ▁थियो ▁।
▁द ा स ▁शब्द ▁प्रा य ः ▁अ पमा न जन क ▁रूपमा ▁प्रयोग ▁गरिन्छ ▁जसले ▁ए स्तो ▁गति वि धि को ▁वर्णन ▁गर्दछ ▁जस मा ▁कस ै लाई ▁जब र् ज स् ति ▁कुनै ▁काम ▁मा ▁लग ाइ न्छ ▁।
▁तिनी हरूले ▁बा र म्ब ार ▁का री ग र हरू ▁र ▁व्या पा री हरूको ▁रूपमा ▁काम ▁गरे ▁र ▁केही ▁सम् प त् ति को ▁स्वा मित ्व ▁लि न ▁थ ा ले ▁।
▁तिनी हरूलाई ▁सु न को ▁ख ान ि हरूमा ▁, ▁वा ▁द ्व ी प को ▁अद ु वा ▁र ▁उ ख ु ▁खे ति मा ▁काम ▁गर्न ▁पठ ाइएको ▁थियो ▁।
▁यो ▁स न् ख्या ले ▁भित्र ी ▁बे च बि ख न ▁च ही ▁देख ाउ दैन ▁।
▁यो ▁निर् ण य ले ▁के ▁सि द् धा न्त ▁पा रित ▁गर्यो ▁भने ▁, ▁द ा स ▁प्र था ▁अन्य ▁अधिकार ▁क्षेत्र मा ▁अनु मो द ित ▁भए ▁पनि ▁यो ▁इ ं ग ् ल्या ण्ड मा ▁लागू ▁हुन ▁सक्दैन ▁।
▁यसले ▁अ ा फ ्री की ▁द ा स हरुको ▁आयात ▁श ु रु ▁गर्यो ▁, ▁किन की ▁उ नी हरु ▁स्म ल प क्स बाट ▁ल ड ्न ▁सक्छ न् ▁.
▁यसले ▁सामान्य त या ▁द ा स त्व को ▁रूपमा ▁वर्ग ीक ृत ▁न हु ने ▁सं स्थ ा हरू ▁समावेश ▁हुन ▁सक्छ न् ▁, ▁जस्तै ▁सर् फ ड म ▁, ▁अ नि व ार् य ▁स ैन िक ▁सेवा ▁र ▁सजा य ▁श ्रम ▁।
▁त ी ▁द ा स हरू ▁जसले ▁च िन ी ▁रो पाई ं ▁र ▁च ी नी ▁मि ल हरूमा ▁काम ▁गरे ▁, ▁उ नी हरू ▁प्रा य ज सो ▁सबै भन्दा ▁कठ ो र ▁परि स्थिति हरूको ▁अध ीन मा ▁थि ए l
▁सम् पूर्ण ▁इतिहास ▁, ▁द ा स हरू ▁, ▁खा स ▁गरी ▁फु ट वि यर को ▁सम् मान ▁साथ ▁, ▁वा ▁यसको ▁क म ी को ▁कारण ▁एक ▁विश ि ष्ट ▁फ ेसन मा ▁फ ै लि एको ▁थियो ▁।
▁ ऊ ँ ख ु को ▁खे ति ▁बढ ाउन का ▁लागि ▁फ्रे न् च हरु ले ▁अफ ्र िक ी ▁द ा स हरु ▁ल्या एका ▁छन् ▁.
▁द ा स हरु ▁प्राप्त ▁गर्ने ▁एउटा ▁तरिका ▁भने को ▁मान व हरुको ▁त स्क री ▁हो ▁।
▁सामान्य त या ▁, ▁च्या टल ▁द ा स ▁प्र था ▁अन्त र् गत ▁, ▁द ा सी का ▁स न् ता न हरूलाई ▁द ा सी को ▁ह ै सि य त ▁दि इ न् थ ्यो ▁।
▁पि डी त हरूलाई ▁प्रा य ः ▁ध ो खा ▁वा ▁छ लक प ट बाट ▁, ▁परि वा र का ▁सदस्य हरू बाट ▁नै ▁ब िक ्री ▁भए र ▁, ▁पहिले का ▁द ा स हरू ▁मार्फत ▁, ▁वा ▁सि धै ▁अप हरण को ▁मा ध्य म बाट ▁भ र् ती ▁गरिने ▁गरिन्छ ▁।
▁सेतो ▁फ ्रा ं सी सी ▁क्रि यो ल ▁बु बा हरूले ▁प्रा य ः ▁उ नी हरूको ▁मि श ्र ित ▁जा ती ▁ति नि हरूको ▁श ि क्षा को ▁लागि ▁छो रा हरू ▁फ ्रा न्स मा ▁पठ ा ए ▁।
▁अन्त र् रा ष्ट ्रिय ▁ब जार मा ▁च िन ी को ▁बढ ् दो ▁मा ग ले ▁गर्दा ▁प्र मुख ▁रो प नी कर्ता हरूले ▁आफ ्नो ▁श ्रम ▁- ▁क डा ▁खे ती ▁र ▁ ऊ ख ु को ▁प्र सं स्करण ▁बढ ा ए ▁।
▁टे नि स मा ▁एउटा ▁कठ िन ▁श ट ▁भने को ▁खेलाडीको ▁पछाडि बाट ▁प्रयास ▁गरेको ▁ल ब लाई ▁फर्का उ नु ▁हो ▁.
▁उच्च ▁श ्र ण िका ▁खेल डि हरु ▁बि भि न्न ▁उपकरण हरुको ▁प्रयोग ▁गरेर ▁आफ ्नो ▁प्रदर्शन ▁सु ध ार् छ न ▁।
▁खेल ▁पहिलो ▁खेलाडी ले ▁क म् ती मा ▁पनि ▁कु ल ▁च ार ▁अ ं क ▁ज ित ेर ▁प्रति द् व न्द ्व ी भन्दा ▁क म् ती मा ▁दुई ▁अ ं क ▁बढी ▁ल्या ए पछि ▁ज िति न्छ ▁।
▁ग े म ▁प् व ाइ न्ट ▁त ब ▁हुन्छ ▁जब ▁एउटा ▁खेलाडी लाई ▁खेल ▁ज ित ्न ▁मात्र ▁थप ▁एक ▁प् व ाइ न्ट को ▁आवश्यक ▁हुन्छ ▁.
▁ग ृ प ▁( ▁प क ड ▁) ▁भने को ▁खेल मा ▁स ट ▁हा न्न का ▁लागि ▁र याक ेट लाई ▁समा उने ▁एउटा ▁तरिका ▁हो ▁।
▁एक ▁क ान ू नी ▁सेवा ले ▁ र्या ली ▁श ु रू ▁गर्दछ ▁, ▁जस मा ▁खेलाडी हरूले ▁वैकल्पिक ▁रूपमा ▁बल ▁न ेट मा ▁हा न्द छ न् ▁।
▁एउटा ▁बराब री ▁खेल ▁- ▁विश ्र ाम ▁( ▁जस लाई ▁सु पर ▁टा ई ▁ब ्रे क ▁भ नि न्छ ▁) ▁लाई ▁नियमित ▁बराब री ▁विश ्र ाम ▁जस री ▁खे लि न्छ ▁, ▁तर ▁वि जे ता ले ▁सा त को ▁सट्टा ▁द स ▁अ ं क ले ▁ज ित ्नु ▁पर् छ ▁।
▁यो ▁ज ाली ▁पूर्ण ▁चौड ाई मा ▁फ ै लि एको ▁छ ▁, ▁आधार भू त सं ग ▁र ▁समा ना ं तर ▁, ▁यसलाई ▁दुई ▁बराब र ▁समाप्ति मा ▁विभा जित ▁गरिएको ▁छ ▁।
▁एक ▁खेलाडी ▁वा ▁टो ली ले ▁ल गा ता र ▁दुई ▁पटक ▁बल लाई ▁हा न्न ▁सक्दैन ▁।
▁एक ▁सेट मा ▁खेल हरु ▁चरण मा ▁हुन्छ न् ▁जहाँ ▁खेल हरू ▁बि च ▁सर् भि स ▁एक ▁पछि ▁अर्को ▁गरेर ▁बद लि न्छ ▁, ▁जब ▁क ति ▁पटक ▁ज ित ेको ▁भने र ▁एउटा ▁निश्चित ▁मा प द ण्ड ▁पु ग ् छ ▁, ▁त्य ति ▁ख ेर ▁खेल ▁समाप्त ▁हुन्छ ▁।
▁एक ▁सानो ▁सं ख्या मा ▁खेलाडी हरू ▁, ▁विशेष ▁गरी ▁मो नि का ▁से ल्स ▁, ▁ब्याक ह ्या न्ड ▁र ▁फो हर ह ्या न्ड ▁प क्ष हरूमा ▁दुई व टा ▁ह ात हरूको ▁प्रयोग ▁गर्छ न् ▁।
▁बल ▁ब ्व इ ▁र ▁बल ▁गर् ल हरूलाई ▁बल ▁ल्या उन ▁, ▁खेलाडी हरूलाई ▁दिन ▁र ▁खेलाडी हरूलाई ▁तिन का ▁त ौ लिया हरू ▁दिन को ▁लागि ▁काम मा ▁लग ाउन ▁सकिन्छ ▁।
▁सह न ▁- ▁श क्ति ▁( ▁स् टा मि ना ▁) ▁एक ▁सा न्द र्भ िक ▁का रक ▁भएको ▁हु ना ले ▁, ▁म न मा नी ▁ढ ि लाइ को ▁लागि ▁अनुमति ▁छैन ▁।
▁यसका े ▁वि प री त मा ▁, ▁ड ब ल्स ▁ट ी म ▁श ट ▁हा न्दा ▁ए ली ज का े ▁प्र या े ग ▁गर्दैन ▁।
▁प्रत्येक ▁वर् ष ▁, ▁घ ा स ▁को र् ट ▁ट ू र् नाम े ं ट ▁र ▁न या ▁प्र सि द्ध ▁सदस्य हरू लाइ ▁ह ॉ ल ▁अफ ▁फे म ▁मा ▁सम् मान ▁गर्ने ▁एक ▁प्रे रण ा ▁समा रो ह ▁होस्ट ▁गरिन्छ ▁।
▁यसको ▁उदाहरण मा ▁ओ रे न्ज ▁बल ▁र ▁ले स ▁प ेट ि स ▁ज स्ता ▁जु नि यर ▁ट ु र् नाम ेन्ट ▁पर्दछ न् ▁।
▁अनु भ वी ▁खेलाडी हरू ▁पार ं प रिक ▁ओ भर ह ्या न्ड ले ▁आफ ्नो ▁श क्ति ▁र ▁स्थ ाना न्तरण लाई ▁अधिकतम ▁सेवा ▁प्र दान ▁गर्ने ▁प्रयास ▁गर्छ न् ▁।
▁खेल ▁अ ं क ▁, ▁सेट ▁अ ं क ▁र ▁म्या च ▁अ ं क ▁आ ध िका रिक ▁अ ं क ▁गणना मा ▁पर्दैन न् ▁र ▁मुख्य ▁अ म् पा यर ले ▁खेल ▁प्रति योग ि ता मा ▁घ ो ष णा ▁पनि ▁गर्दैन न् ▁।
▁जी ▁, ▁यदि ▁उ नी हरूलाई ▁च ो ट ▁लाग ेको ▁छ ▁वा ▁यदि ▁तिनी हरूले ▁बा धा को ▁कारण ▁छन् ▁भने ▁) ▁, ▁इ म्प ि यर ले ▁ब या न को ▁लागि ▁तिनी हरूलाई ▁वा स्तव मा ▁के ▁भयो ▁भ नि ▁सोध ्न ▁सक्छ ▁।
▁क ं क्रि टको ▁घ ाँ स ▁, ▁मा टो ▁, ▁ह ार्ड को र् ट ▁वा ▁ए ले क्र िक ▁माथि को ▁अ लक त्र हरू ▁न िक ै ▁सामान्य ▁हुन्छ ▁।
▁एउटा ▁लि गल ▁सर् भि स मा ▁, ▁बल ▁न ेट मा थ ि ▁बाट ▁हुँ दै ▁विक र् ण ▁वि प री त ▁सर् भि स ▁ब क्स मा ▁जान्छ ▁।
▁मा ं स प ेश ी मा ▁त ना व ▁भए पछि ▁ज लन ▁र ▁र क्त श ्रा व ▁सुरु ▁हुन्छ ▁जसले ▁गर्दा ▁रातो ▁हुने ▁, ▁दु ख ्ने ▁र ▁सु नि ने ▁हुन ▁सक्छ ▁।
▁के हि ▁लि ग हरूमा ▁, ▁खा स ▁गरेर ▁जु नि यर ▁लि ग हरूमा ▁, ▁एक आ प स मा ▁इ मा न्दा री ▁नि भ ाउने ▁विश्वास ▁गर्दै ▁, ▁खेलाडी हरूले ▁आफ ्न ै ▁चाल ▁च ल् छ न् ▁।
▁य स्ता ▁अवस्थ ामा ▁पा ं ग ्रे कु र्स ी का ▁प्रयोगकर्ता हरूलाई ▁मात्र ▁थप ▁ब ाउ न्स ▁गर्ने ▁अनु म ती ▁हुन्छ ▁।
▁ए स्तो ▁प्र सं ग मा ▁, ▁सं क लन ▁खेल ▁खे लि न्छ न् ▁, ▁एक जना ▁खेलाडी ले ▁२ ▁ओ टा ▁खे ल् छ न ▁र ▁ज ित ेर ▁धेरै ▁लामो ▁खेल ▁हुन्छ ▁.
▁प्रति योग ि ▁खेल मा ▁, ▁मुख्य ▁अम पाइ र ले ▁सेट ▁र ▁कु ल ▁स् को र को ▁वि जे ता को ▁घ ो ष णा ▁गर्छ न ▁।
▁अन ौ प चा रिक ▁खेल हरूमा ▁, ▁खेलाडी ले ▁बल ▁आ उट ▁भयो ▁भ नी ▁द ा बी ▁गर्ने ▁निश्चित ▁भए पछि ▁मात्र ▁बल ▁आ उट ▁हुन्छ ▁।
▁यो ▁स्ट ेरि यो प्र कार ▁अ झ ै ▁पनि ▁अवस्थित ▁छ ▁स्वीकार ▁छ ▁) ▁।
▁आइ टि ए फ् का ▁उ पा ध्य क्ष ▁पा ब् लो ▁ ल्लो रे न्स ▁, ▁त था ▁आइ ▁ओ ▁सि ▁अध ्य क्ष ▁ए न्ट ो नि यो ▁सामा रा न् च बाट ▁समर्थन ▁।
▁खेलको ▁सबै ▁वि भि न्न ▁स्तर हरु ▁अ ं ग ि कार ▁गर्दै ▁, ▁जु नि यर हरु ले ▁सबै ▁स त ह हरु मा ▁प्रयोग ी ता हरुको ▁श ्र ं ख ला ▁द्वारा ▁उ नी हरुको ▁खेलको ▁विकास ▁गर्छ न ▁.
▁जु नि यर हरूले ▁भ वि ष ्य ▁, ▁उप ग ्रह ▁, ▁वा ▁प्रति स् पर् धा ▁भ ्रम ण हरूमा ▁भाग ▁लि न ▁टे नि स बाट ▁आ य ▁आ र् जन ▁गर्न ▁सक्छ न् ▁।
▁धेरै ▁कम्प नी हरूले ▁टे नि स ▁ र्या क ेट हरू ▁निर्माण ▁गरी ▁वितरण ▁गर्छ न् ▁।
▁यस ब ाह ेक ▁, ▁प्रवि धि ▁सि ं थ ेट िक ▁स्ट्रि ं ग को ▁प्रयोग मा ▁एल ई डी ▁भएको ▁छ ▁जुन ▁अ झ ै ▁टाढाको ▁ट िका ऊ पन को ▁साथ ▁ग टको ▁भा व ना सँग ▁मेल ▁खा न्छ ▁।
▁आ ध ु न िक ▁टे नि स ▁बल ▁फे ल्ट ▁कोटि ं ग ▁संग ▁खो क्रो ▁व ल् कन ाइ ज् द ▁र ब र ले ▁ब ने का ▁छन् ▁।
▁हालै मा त्र ▁, ▁रो जर ▁फे डर र ▁धेरै ▁पर् य वे क्ष क हरू द्वारा ▁आ ध ु न िक ▁टे नि स मा ▁सबै भन्दा ▁" ▁पूर्ण ▁" ▁खेलको ▁रूपमा ▁मा नि न्छ ▁।
▁धेरै ▁ठू ला ▁ट ू र् नाम े ं ट हरूमा ▁बी ज ▁खेलाडी हरू ▁हुन्छ न् ▁, ▁तर ▁खेलाडी हरू ▁उ नी हरूको ▁क ौ श ल को ▁स्तर ▁अनु सार ▁पनि ▁मि लाइन ▁सक्छ न् ▁।
▁आफ ू ले ▁क स्तो ▁स ट् ▁ह ान ि रहेको ▁छ ▁त्यस ै अ नु रू प ▁धेरै ज सो ▁खेलाडी हरूले ▁खेल मा ▁आफ ्नो ▁प क ड ▁बद ल् छ न् ▁। ▁उदाहरण का ▁लागि ▁, ▁स् लाई स ▁स ट् ▁र ▁सर् भ ्स ▁कल मा ▁कन् टि ने न्ट ल ▁प क ड ▁च ा हि न्छ ▁।
▁अहिले ▁सम्म को ▁सबै भन्दा ▁राम्रो ▁क् ले ▁क र् ट ▁खेलाडी हरु मा ▁ना द ाल ▁हुन् ▁.
▁बल हरू ▁मध्य े ▁, ▁म्या च ▁बल हरूको ▁प्रयोग ▁खेल ▁फेरि ▁सु रू ▁भए पछि ▁मात्र ▁पुनः ▁सु रू ▁हुन्छ ▁।
▁एउटा ▁खेलाडी लाई ▁सर्भर ▁त ो कि न्छ ▁भने ▁प्रति द् व न्द ी ▁खेलाडी लाई ▁रि सी भर ▁।
▁सबै ▁तह का ▁टे नि स ▁खेलाडी हरूमा ▁अ त्य धिक ▁प्र या े ग ▁पनि ▁सामान्य ▁हा े ▁।
▁टे नि स ▁प्रति को ▁आ कर् ष ण ▁यस ▁खेलको ▁लागि ▁आवश्यक ▁उपकरण को ▁स र ल ता ▁देखि न्छ ▁।
▁खेलाडी हरु ले ▁प्रा य ▁आफ ्नो ▁ह ात लाई ▁सु ख ् खा ▁राख्न ▁ना डी मा ▁स्व ेट ▁ब्या न्ड ▁लग ाउ छ न ▁र ▁प सि ना लाई ▁आ ँ खा बाट ▁टा डा ▁राख्न ▁हे ड ▁ब्या न्ड ▁वा ▁बै न्ड ाना ▁लग ाउ छ न ▁.
▁यदि ▁खेल ▁फरक ▁को र् ट मा ▁सु रू ▁गरियो ▁भने ▁खेल ▁उ ही ▁स्थान ▁( ▁उत्तर ▁वा ▁द क्षि ण ▁) ▁मा ▁पुनः ▁सु रू ▁हुन्छ ▁।
▁र याक ेट को ▁बि ड मा ▁थिच ि ने ▁वा ▁र ब र ज स्तो ▁वस्तु को ▁प्रयोग ▁खेलाडीको ▁प क ड ▁म ज ब ु त ▁पार्न का ▁लागि ▁प्रयोग ▁गर्न ▁सकिन्छ ▁।
▁K ah ile ▁k a ah i ▁, ▁k he l a adi ▁h a aw a a ▁m ai ▁h ud a ▁u ch ch a ▁top sp in ▁back h and ▁g ar na ▁k h o j d ach h a ▁.
▁सर्भर लाइ ▁श ु रु को ▁स्थान ▁बनाउन को ▁लागि ▁खे लि ं छ न् ▁त्य ही प नी ▁कस ैले ▁स ट ▁हा ने र ▁ज ित ्न को ▁लागि ▁सर् भ ▁गर्छ न ▁.
▁केही ▁मा नि स हरूले ▁स्ट े फ ी ▁ग्राफ लाई ▁सबै भन्दा ▁मह ान ▁म हि ला ▁खेलाडी ▁मा न्द छ न् ▁।
▁प्रति भा श ाली ▁द र् जा मा ▁सा ना हरु ले ▁स र कारी ▁अ थ वा ▁नि जि ▁सं स्थ ाह रु बाट ▁सह योग ▁प ाउन ▁सक्छ न ▁.
▁टे नि स ▁बल हरू ▁निश्चित ▁मा प द ण्ड ▁अनु रू प ▁आकार ▁, ▁व जन ▁, ▁वि रू प ण ▁, ▁र ▁उ छ ाल ▁नियमित ▁खेलको ▁लागि ▁स्व ीक ृत ▁हुनु ▁पछ ▁।
▁टे नि स को ▁बल ▁सबै भन्दा ▁पहिला ▁क प डा को ▁टुक्रा लाइ ▁सि ला एर ▁त्यस भ ित्र ▁प् वा ँ ख हरु ▁हा ले र ▁ब न ाइ न् थ ्यो ▁.
▁टे नि स ▁एक ▁ र्या क ेट ▁खेल ▁हो ▁जस लाई ▁व्यक्तिगत ▁रूपमा ▁खे ल् न ▁सकिन्छ ▁एक ▁एकल ▁प्रति द् व न्द ्व ी को ▁निय मको ▁मानक ▁बनाउन ▁र ▁प्रति योग ि ता को ▁आ योजन ▁गर्न ▁ग ठ न ▁गरिएको ▁थियो ▁।
▁टे नि स ▁अस ामा न्य ▁छ ▁कि ▁यो ▁वि भि न्न ▁प्रकार का ▁म ै दान ▁मा ▁खे लि न्छ ▁।
▁सम् पूर्ण ▁र ै क ेट ▁निश्चित ▁आकार ▁, ▁आकार ▁, ▁त ौ ल ▁, ▁र ▁त ौ ल को ▁वितरण ▁हुनु ▁पर्दछ ▁।
▁च ार ▁अ ं क ▁ज ित ्ने ▁पहिलो ▁खेलाडी ▁वा ▁ड ब ल्स ▁ट ी म ले ▁खेल ▁ज ित ् छ ▁, ▁चाह े ▁खेलाडी ▁वा ▁ट ी म ▁दुई ▁अ ं क ले ▁अगाडि ▁होस् ▁।
▁सर् व श ्रे ष् ठ ▁- ▁त ीन को ▁दुई ▁सेट ▁वा ▁सर् व ो त् तम ▁- ▁पा ँच को ▁त ीन ▁सेट मा ▁पहिला ▁ज ित ्ने ▁खेलाडी ले ▁म्या च ▁ज ित ् छ ▁।
▁सेवा ▁रेखा लाई ▁दुई ▁भाग मा ▁विभाजन ▁गर्ने ▁रेखा लाइ ▁केन्द्र ▁रेखा ▁वा ▁केन्द्र ▁सेवा ▁रेखा ▁भ नि न्छ l
▁आ ध ु न िक ▁टे नि स ▁को र् ट का ▁डि ज ाइन र ▁मे जर ▁वा ल् टर ▁क् लो प् टन ▁वि ं ग फ ी ल्ड ▁लाइ ▁मा नि न्छ ▁।
▁यी ▁प्रा र म्भ िक ▁प्रो फेस र हरूको ▁सबै भन्दा ▁मह त् त्व पूर्ण ▁अमेरि की ▁वि नी ▁रि च र् ड् स ▁र ▁फ ्रा न्स ेल ी मन ▁सु ज ्या न ▁ले ं न् जे न् सन ▁थि ए ▁।
▁लम्ब ाई ▁माथि ▁बा हि रि ने ▁रेखा हरूलाई ▁दोहो रो ▁साइ ड लाइन ▁भ नि न्छ ▁।
▁ र्या क ेट ्स ले ▁खेलको ▁समय मा ▁खेलाडी लाई ▁कुनै ▁पनि ▁प्रकारको ▁सं चार ▁, ▁निर्देश न ▁वा ▁स ल्ला ह ▁प्र दान ▁गर् नुहु ँदैन ▁।
▁द र् जा ▁अन्त र् रा ष्ट ्रिय ▁प्यानल द्वारा ▁निर्धारण ▁गरिएको ▁थियो ▁।
▁एउटा ▁न ेट ▁ज ज ▁पनि ▁हुन ▁सक्छ ▁जसले ▁सर् वि स को ▁बेला ▁ब म ले ▁न ेट ▁छु यो की ▁छु एन ▁भने र ▁निर् धारित ▁गर्ने ▁हुन ▁सक्छ ▁.
▁त्यहाँ ▁अ पा ं ग ता ▁भएका ▁खेलाडी हरु का ला ग ि ▁ट ू र् नाम े ं ट ▁पनि ▁छन् ▁, ▁जस्तै ▁ह ्व ी ल चे यर ▁टे नि स ▁र ▁ब हि रा हरु का ला ग ि ▁टे नि स ▁।
▁रि सी भर ▁त ै या र ▁छैन ▁त्यहाँ ▁सर्भर ले ▁काम ▁गर्यो ▁भने ▁परिणाम ▁ले ट ▁हुन्छ ▁।
▁त थ ाप ि ▁, ▁रे फ ्री ▁वा ▁रे फ ्री को ▁सह ायक ले ▁, ▁खेलाडीको ▁अनुरोध मा ▁अद ाल त मा ▁बो ला उन ▁सकिन्छ ▁, ▁र ▁रे फ ्री ▁वा ▁सह ायक ले ▁खेलाडीको ▁कल लाई ▁परिवर्तन ▁गर्न ▁सक्छ ▁।
▁रे फ ्री ▁, ▁जो ▁प्रा य ः ▁को र् ट भन्दा ▁बाहिर ▁हुन्छ ▁, ▁टे नि स का ▁नियम हरूको ▁निर् ण ायक ▁नि का य ▁हो ▁।
▁त्यहाँ ▁एक ▁" ▁फु ट ▁फ ल्ट ▁" ▁पनि ▁हुन्छ ▁, ▁जुन ▁त ब ▁हुन्छ ▁जब ▁बल ▁ह िर् का उ नु ▁अघ ि ▁एक ▁ख ि ला ड ़ ी ▁को ▁खु ट्टा ▁ब ेस लाइन ▁या ▁के ं द ्र ▁चि ह ्न ▁का ▁विस्तार मा ▁छु न्छ ▁।
▁त्यहाँ ▁रा क ेट हरूमा ▁ ऊ र् जा ▁स्रोत ▁न ब न ाइ य को ▁हुन ▁सक्छ ▁। ▁.
▁भ ौ तिक ▁र ▁ई न् जि निय रि ङ् मा ▁अ ग ्रि म ▁हा सी ल ▁गरेको ले ▁ र्या क ट हरुको ▁सन्दर्भ मा ▁नियम ▁, ▁समय ▁परिवर्तन ▁भएको ▁छ ▁.
▁टे नि स को ▁खेल मा ▁प्राप्त ▁अ ं क ▁ज हिले ▁पनि ▁पहिले ▁सर् भि ं ग ▁गर्ने ▁खेलाडीको ▁अ ं क ▁सह ित ▁पढ ि न्छ ▁।
▁त थ ाप ि ▁, ▁यी ▁खेलाडी ▁अ झ ै ▁पनि ▁ज ू नि यर ▁प्रति योग ि ता हरूमा ▁खे ल् न ▁योग्य ▁छन् ▁।
▁सर् भ ▁गर्न ▁बल लाई ▁हा वा ▁मा ▁फ ा ले र ▁ह ान ि न्छ ▁जुन ▁न ेट लाई ▁न छ ो ई कन ▁मा ▁वि प री त ▁प ट् टि ▁को ▁सर् भ ▁ब क्स मा ▁लाग ्नु ▁पर् छ ▁।
▁सेवा ले ▁तल ▁वा ▁माथि को ▁ह ात लाई ▁हा न्न ▁सक्छ ▁य द ्य पी ▁तल को ▁ह ात ले ▁गर्ने ▁सेवा ▁दु र् ल भ ▁हुन ▁सक्छ ▁।
▁सर्भर ले ▁जुन ै ▁सर् भ ▁चला ए प नि ▁हुन्छ ▁जस्तै ▁फ् ला ट ▁सर् भ ▁, ▁त प स्प िन ▁सर् भ ▁, ▁स् लाइ स ▁सर् भ ▁र ▁क िक ▁सर् भ ▁.
▁त्यसपछि ▁सर्भर ▁नयाँ ▁पो इ न्ट को ▁सु रू वा त मा ▁सेवा ▁लाइन को ▁अर्को ▁त र् फ ▁स्थ ाना न्तर ▁हुन्छ ▁।
▁यी ▁ब लि यो ▁सामग्री ले ▁ओ भर र ाइ ज् ड ▁र क ेट हरूको ▁उत् पादन लाई ▁सक्षम ▁बना यो ▁जसले ▁अ झ ै ▁बढी ▁श क्ति श ाल ि ▁छन् ▁।
▁सानो ▁नि स ान ▁हरेक ▁आधार लाइन को ▁बि च मा ▁को रि न्छ ा ं ▁भने ▁त ी ▁लाइन लाइ ▁ह्या स ▁चि न्न ▁अ थ वा ▁बि च को ▁चि न्न ▁भ नि न्छ ▁.
▁एकल ▁खेलाडी ले ▁सामान्य त या ▁ड ब ल्स ▁टो ली को ▁लागि ▁आ र क्षित ▁ठाउँ हरू ▁प्रयोग ▁गर्दछ ▁।
▁शब् दा व ली लाई ▁सेट ▁( ▁सेट ▁प् व ाइ न्ट ▁) ▁, ▁म्या चे ज ▁( ▁म्या चे ज ▁प् व ाइ न्ट ▁) ▁, ▁र ▁पनि ▁च्या म्प ि यन शि प ▁( ▁च्या म्प ि यन शि प ▁प् व ाइ न्ट ▁) ▁विस्तार ▁गरिएको ▁छ ▁।
▁यदि ▁अ म् पा यर ▁निश्चित ▁छ ▁कि ▁ग ल् ती ▁भएको ▁छ ▁भने ▁उ स लाई ▁एक ▁रेखा ▁ न् या या ध ी श ▁वा ▁न ेट ▁ न् या या ध ी श को ▁फ ै स ला ▁उल् ट ्या उने ▁अधिकार ▁छ ▁।
▁यो ▁धेरै ▁स् क ूल ▁र ▁विश्व वि द ्याल य ▁तह का ▁खेल हरूमा ▁पाइ न्छ ▁।
▁यो ▁प्रणाली लाई ▁" ▁सा ई क् लो प् स ▁" ▁भ नि न्छ ▁। ▁सा ई क् लो प् स ▁पछि ▁आ ँ खा ▁प्रणाली ▁- ▁ह क ▁द्वारा ▁प्रति स्थाप ित ▁गरिएको ▁छ ▁। ▁.
▁सँग सँगै ▁यी ▁च ार ▁घटना हरूलाई ▁म हा देश हरू ▁वा ▁स् ल्या म हरू ▁( ▁एक ▁ब ेस ▁शब्द ▁ब ेस बल ▁भन्दा ▁पु ल बाट ▁उ धा रो ▁) ▁भ नि न्छ ▁।
▁टे नि स मा ▁स फल ▁हुनु ▁भने को ▁प्रा य ▁स ान ै ▁उ म ेर द ेख ि ▁खे ल् न ▁श ू रु ▁गर्नु ▁हो ▁।
▁प्रति योग ि ता हरु लाई ▁वि भि न्न ▁श ्रे णी हरु मा ▁विभा जित ▁गरेर ▁क ▁श ्रे णी मा ▁समा पन ▁हुने ▁गरी ▁वि भि न्न ▁परि माण हरुको ▁द र् जा गत ▁अ ं क ▁प्र दान ▁गर्नुपर् छ ▁.
▁ट ोर् नाम ेन्ट हरू ▁प्रा य ः ▁लि ङ्ग ▁र ▁खेलाडी हरूको ▁सं ख्या को ▁आधार मा ▁व्यव स्थ ित ▁गरिन्छ ▁।
▁दुई ▁ह ात ले ▁खेलाडी लाई ▁अधिक ▁नियन्त्रण ▁गर्दछ ▁, ▁जब कि ▁एक ▁ह ात ले ▁टुक्रा ▁श ट ▁उत्पन्न ▁गर्न ▁सक्छ ▁, ▁बल मा ▁ब्याक स्प िन लाई ▁क म ▁प्र क्ष ेप ण लाई ▁उ फ ार् ने ▁उत् पादन ▁गर्न ▁आव ेद न ▁गर्दछ ▁।
▁विश्व ▁ट ी म ▁टे नि स ▁को ▁प ेश े व र ▁प्रति स् पर् धा ▁, ▁ए टी पी ▁ट ू र ▁, ▁ड ब् ल् यू टी ए ▁ट ू र्स ▁, ▁आइ टी ए फ ़ ▁प्रो ▁ड ब ल्स ▁र ▁आइ टी ए फ ़ ▁ज ू नि यर ▁ड ब ल्स ▁द्वारा ▁उपयोग ित ▁I
▁पा ं ग ्रे कु र्स ी मा ▁र हे र ▁खे ल् ने ▁टे नि स ▁शा री रिक ▁रुपमा ▁सक्षम ▁खेलाडी का ▁साथ सा थ ै ▁हि ड् ड ुल का ▁लागि ▁पा ं ग ्रे कु र्स ी ▁च ा हि ने ▁मा नि स हरूले ▁खे ल् न ▁सक्दछ न् ▁।
▁जब ▁लि ने ▁मा न्छ े ▁त या र ▁छ ▁भने ▁दि ने ▁ले ▁दिन्छ न् ▁, ▁त्य ही प नि ▁लि ने ले ▁दि ने को ▁गति लाई ▁खे ल् न पर् छ ▁.
▁एउटा ▁बे फ ाइ दा ▁के ▁हा े ▁भने ▁धेरै ▁ज स्ता े ▁र न ▁- ▁फ् ल्या ट ▁टा यर हरू ▁पङ् च र ▁भ या े ▁भने ▁म र्म त ▁गर्न ै ▁मिल् दैन ▁।
▁टा यर को ▁हा वा ▁जा नु ▁वा ▁हा वा ▁क म ▁भएको ▁टा यर लाई ▁आ क स् मिक ▁अवस्था ▁मा न् नु पर्दछ ▁, ▁त ु रु न्त ै ▁ध ्या न ▁दि नु ▁आवश्यक ▁हुन्छ ▁।
▁वि मान को ▁टा यर हरू ▁पनि ▁फि स बल ▁प्लग हरूको ▁( ▁जुन ▁पा ङ्ग ्रा ▁भित्र ▁भित्र ▁इ क ट् ठा ▁हुन्छ न् ▁) ▁समावेश ▁गर्दछ ▁, ▁एक ▁निश्चित ▁ता पमा न मा ▁प गा ल् न ▁डि ज ाइन ▁गरिएको ▁छ ▁।
▁वि मान का ▁टा यर हरू ▁छो टो ▁अव धि को ▁लागि ▁अ त्य न्त ै ▁ठूलो ▁भ ार ▁थ ा म् न ▁डि ज ाइन ▁गरिएको ▁हुन्छ ▁।
▁सबै ▁मौ स म का ▁टा एर हरु मा ▁मा टो ▁र ▁हि उँ को ▁चि ह ्न ▁राख िएको ▁हुन्छ ▁जस्तै ▁जा डो को ▁टा एर मा ▁तर ▁अति ▁थो रै ▁हि म पात मा ▁.
▁All ▁- ▁t er r ain ▁ट यर ▁ह रु ▁प्रा य ▁Su v s ▁र ▁स नो ▁ट्र क हरु मा ▁प्रयोग ▁गरिन्छ ▁।
▁न्यून ▁द बा ब ले ▁थ ु प्र ै ▁कि सि म का ▁भ ू ▁- ▁भाग मा ▁हुने ▁क र् ष ण लाई ▁क म ▁गरे ▁त ाप नि ▁, ▁प क् की ▁स ड क ▁र ▁क च ्च ी ▁स ड क ▁ज स्ता ▁स त ह हरूमा ▁समायोजन ▁गर्नुपर्ने ▁हुन ▁सक्छ ▁।
▁अर्को ▁वि धि ▁के ▁हो ▁भने ▁एक ▁सह ायक ▁संरचना ▁हो ▁जुन ▁न्यू मेट िक ▁टा यर ▁भित्र को ▁रि म मा ▁जडान ▁गरिएको ▁हुन्छ ▁जसले ▁सं कु चन को ▁बेलामा ▁भ ार ▁सह न ▁सक्छ ▁।
▁सा पे क्ष िक ▁रूप ना ▁नयाँ ▁अव धारण ▁भने को ▁" ▁सु पर ▁स िग ्न ल हरू ▁" ▁वा ▁व ृह त ▁स िग ्न ल हरूको ▁प्रयोग ▁हो ▁।
▁W he el w right ▁n a am ak ▁k ush al ▁k a am d a ar ▁le ▁y o ▁k a am ▁g ary o ▁.
▁त्यसपछि ▁त ी ▁खेलाडी ▁ह रु ▁प्रत्येक ▁टा यर ▁को ▁बीच ▁मा ▁टे के र ▁बना य िएको ▁टा यर को ▁प ै ट र्न ▁मा ▁कु द ने ▁छन् ▁।
▁एक ▁टा यर मा ▁पर् या प्त ▁च ाप ▁छैन ▁भने ▁, ▁यसले ▁वा ह न को ▁स्थ िर ता लाई ▁क म जो र ▁ब न ाइ दि न्छ ▁र ▁य हि ▁अवस्थ ामा ▁वा ह न ▁च लाई ▁राख ् दा ▁टा यर ▁अ झ ै ▁ख राब ▁हुन्छ I
▁ओ टो मो ब ाइल ▁टा यर ▁एक ▁अल्फा न् यु म ेरि क ▁को ड द्वारा ▁वर्णन ▁गरिएको ▁छ ▁, ▁जुन ▁सामान्य त या ▁टा यर को ▁छेउ पट्टी ▁ढ ाल िएको ▁छ ▁।
▁र ब र को ▁विकास ▁अघ ि ▁, ▁टा यर ▁को ▁पहिलो ▁संस्करण मा ▁ट ु ट फ ु ट बाट ▁बच ्न ▁का ठ को ▁पा ङ्ग ्रा ▁वरिपरि ▁स ज् जित ▁ धा त ु ▁को ▁बै ं ड ▁थियो ▁.
▁हाल ▁, ▁सं युक्त ▁रा ज ्य ▁अमेरिका मा ▁पु रा ना ▁टा यर हरूको ▁लागि ▁कुनै ▁का नु नी ▁व्यव स्थ ा ▁छैन ▁।
▁प्रत्येक ▁प्रकार ▁थप ▁डि ज ाइन ▁, ▁भ ौ तिक ▁य ौ ग ि को हरु ▁, ▁र ▁सर् व श ्रे ष् ठ ▁प्रदर्शन ▁टा यर ▁अनुकूल न को ▁लागि ▁ट्रे द ▁ढाँच ाँ ले ▁डि ज ाइन ▁गरिएको ▁छ ▁.
▁र ोड ▁बाहिर ▁ड ्राइ भि ं ग ▁जस्तै ▁हि लो ▁, ▁ब ाल ु वा ▁वा ▁ग हि रो ▁हि उ हरु मा ▁या त्र ु वा ह क ▁गा डी मा ▁सामान्य त या ▁ह ाई ▁फ् लो ट ेश न ▁टा एर ▁प्रयोग ▁गरिन्छ ▁।
▁अगाडि ▁- ▁पा ं ग ्रा ▁ड ्राइ भ ▁वा ह न हरू ▁रि यर ▁टा यर हरूको ▁त ुल ना मा ▁एक द म ▁बढी ▁दर मा ▁अगाडि का ▁टा यर हरूलाई ▁थ का उँ छ न् ▁।
▁सामा न्त या ▁स्थ ी र ▁बना उने ▁बे ल्ट हरु ले ▁आफ ै ▁मिल् ने ▁बल को ण ▁प्र दान ▁गर्छ न् ▁जब ▁मो टर गा डि ▁सि धा ▁द गु रि रा ख ेको ▁हुन्छ ▁या ▁जब ▁यो ▁कु ना ती र ▁ग ई रा ख ेको ▁हुन्छ ▁।
▁हे वी ▁ड ्यु टी ▁टा य हरूलाई ▁ट्र क ▁/ ▁ब स को ▁टा यर का ▁रूपमा ▁पनि ▁चि नि न्छ ▁।
▁उच्च ▁प्रदर्शन ▁टा यर ▁उच्च ▁गति मा ▁उपयोग को ▁लागि ▁डि ज ाइन ▁गरिएको ▁छ ▁, ▁र ▁अधिक ▁प ल्ट ▁, ▁एक ▁अधिक ▁" ▁स्प ोर् टी ▁" ▁ड ्राइ भि ङ्ग ▁शैली ▁।
▁य द्द पी ▁, ▁ठ ि क्क ▁मात्र ामा ▁हि ला े ▁र ▁हि उँ ▁भएमा ▁टा यर हरू ▁पा त ला े ▁हुनुपर् छ ▁।
▁य द्द पी ▁, ▁त्यहाँ ▁हाइ ड ्रा े प् ले नि ङ का े ▁बढ ् दा े ▁जा ेख िम ▁हुन्छ ▁, ▁किन कि ▁टा यर ▁ख ि इ ँ दै ▁ज ाँ दा ▁सु ख ् खा ▁ठाउँ मा ▁त्यस ले ▁अ झ ै ▁र ाम ्रा े ▁काम ▁गर्छ ▁भने ▁हि ला े मा ▁च ा हि ँ ▁झ न् ▁झ न् ▁ख राब ▁हुन्छ ▁।
▁य द्द पी ▁, ▁जब ▁एउटा ▁छेउ मा ▁भित्र ▁प टि ▁त्यो ▁पा ता लाई ▁ध के लि न्छ ▁, ▁यसले ▁छेउ को ▁भ ित ् ता को ▁ड ल्लो ▁ग े डा लाई ▁ता ने र ▁सम्बन्धित ▁प् लाई को ▁के हि ▁त ना व लाई ▁वि स र् जन ▁गर्दछ ▁।
▁हाइ ड ्रो प् लि ं ग ▁जस लाई ▁अ क वा प्ला न् नि ं ग ▁नि ▁भ नि न्छ ▁, ▁एउटा ▁ए स्तो ▁अवस्था ▁हो ▁जहाँ ▁प ानी को ▁तह ▁टा यर ▁र ▁स ड क ▁स त ह को ▁बि च मा ▁बढ ् छ ▁।
▁हाइ ड ्रो प् ल्या नि ं ग ▁चौड ा ▁टा यर हरू ▁र ▁उच्च ▁गति हरूमा ▁बढी ▁व्या पक ▁छ ▁।
▁हाइ ड ्रो प् ले नि ं ग ▁त्य ति ब ेला ▁हुन ▁जान्छ ▁जब ▁उ क्त ▁ट्रे ड को ▁ढाँचा ले ▁एउटा ▁अर्ध ▁- ▁सु क् खा ▁खु ट्टा ▁राख ्ने ▁ठाउँ ▁सु नि श्चित ▁गर्नका ▁लागि ▁उच ित ▁दर मा ▁प्र श स्त ▁प ानी लाई ▁नि कास ▁दिन ▁सक्दैन ▁।
▁यदि ▁सं रे ख ण मा ▁वि च लन ▁ठूलो ▁छ ▁भने ▁, ▁यदि ▁छु टे को ▁गलत ▁भयो ▁भने ▁त्यसपछि ▁अनियमित ▁बाकस ▁पर् या प्त ▁हुनेछ ▁।
▁अध िका ंश ▁अवस्था हरूमा ▁, ▁पु रा ना ▁टा यर मा ▁र ब र ▁राख ि एका ▁टा यर हरूलाई ▁नयाँ ▁टा यर हरू ▁झ ै ं ▁उ ही ▁अवस्था ▁र ▁उ ही ▁गति मा ▁चलाउन ▁सकिन्छ ▁र ▁सुरक्षा ▁र ▁सु वि धा मा ▁पनि ▁कुनै ▁क म ी ▁हुँदैन ▁।
▁वि गत मा ▁, ▁ला ख ौ ँ ▁टा यर हरू ▁खु ल्ला ▁म ै दान हरूमा ▁फ ्या लि एका ▁छन् ▁।
▁रि ए क्टर मा ▁र ब र ▁न र म ▁भए पछि ▁पछि ▁र ब र ▁पो लि म र हरू ▁ल गा ता र ▁सा ना ▁अ ण ु हरूमा ▁निरन्तर ▁ट ु क्रि न्छ न् l
▁किन कि ▁तिनी हरू सँग ▁ठूलो ▁सम्पर्क ▁प्या च ▁भएको ले ▁र ▁मा टो ▁वा ▁हि उ ▁को ▁माथि ▁' ▁त ै रि न ▁' ▁सक्षम ▁भएको ले ▁यस ▁अवस्थ ामा ▁, ▁चौड ा ▁टा यर हरू ▁प्राथमिकता मा ▁छन् ▁।
▁यसले ▁आ गो को ▁ख त रा ▁पनि ▁सिर्जना ▁गर्छ ▁, ▁किन कि ▁य ति ▁धेरै ▁टा यर को ▁थ ु प ्रो ▁भने को ▁धेरै ▁इ न्ध न ▁हो ▁.
▁टा यर ▁असफल ता को ▁सम् भाव ना ▁बढ ेको ▁हु ना ले ▁सामान्य त या ▁टा यर को ▁प्रतिस्थापन ▁गर्न ▁सि फा रि स ▁गरिन्छ ▁।
▁न ब हरू द्वारा ▁वि स्थाप ित ▁गर्न ▁सकिने ▁ज म ीन ▁खु कु लो ▁क ण हरू ▁न बी ▁टा यर ▁विशेष ▁रूप ▁देखि ▁उपयोग ी ▁छन् ▁।
▁मू ल्या ङ्कन भन्दा ▁अधिक ▁लोड हरूले ▁अस ु र क्षित ▁अवस्था ▁निम् त्या उन ▁सक्छ ▁जसले ▁स् टी य रि ं ग ▁अस्थ िर ता ▁र ▁वि घ टन ▁सम्म ▁पनि ▁पु र्या उन ▁सक्छ l
▁धेरै ▁व्या प रिक ▁ट्र क का ▁कम्प नी ▁पुर् व द ृ श्य का ▁झ लक हरु मा ▁नयाँ ▁टा एर ▁स् टी य रि ं ग ▁च क्का ▁र ▁ड ्राइ भ ▁च क्का मा ▁प्रयोग ▁हुन्छ ▁.
▁धेरै ▁प्रकार का ▁र ब हरू ▁प्रयोग ▁गरिन्छ ▁, ▁सबै ▁भन्दा ▁सामान्य ▁st y re ne ▁- ▁but adi en e ▁c op ol y m er ▁हो ▁।
▁धेरै ▁रा ज ्य हरू सँग ▁स् क् र्या प ▁टा यर को ▁सं ख्या को ▁रूपमा ▁ड म्प ि ङ् ▁, ▁आ गो को ▁ख त रा हरू ▁, ▁र ▁ला म ख ु ट् टे हरूको ▁चि न् ता हरूको ▁कारण ▁साइट मा ▁नियम हरू ▁हुन्छ न् ▁।
▁ट्र ं क ▁/ ▁बु ट ▁स्प ेस ▁, ▁ग ्या ँ स ▁माइ ले ज ▁, ▁व जन ▁र ▁लाग त मा ▁बचत ▁गर्न ▁सामान्य ▁टा यर ▁भन्दा ▁म िन ी इ स प ेर ▁र ▁" ▁इ स पि स ▁- ▁से भर ▁इ स्प ेर ▁" ▁टा यर ▁सानो ▁हो ▁।
▁मि नि स् पे यर सँग ▁छो टो ▁जी वन को ▁अपेक्षा ▁र ▁क म ▁र ेट ि ङ् ▁, ▁अ क्स र ▁क म ▁हुन्छ ▁।
▁प्रा य ः ▁आ ध ु न िक ▁टा यर हरू ▁उच्च ▁टा यर ▁द बा ब हरूमा ▁समा न ▁रूपमा ▁ख ि य ि न्छ न ▁, ▁तर ▁हा वा ▁न मि लाई एका ▁टा यर ▁छिटो ▁ख ि य ि न्छ न ▁।
▁धेरै ज सो ▁टा यर हरूमा ▁अधिकतम ▁द वाव ▁र ेट िङ को ▁छ ाप ▁लग ाइएको ▁हुन्छ ▁।
▁मा टो का ▁टा यर ▁भने का ▁हि लो ▁, ▁मा टो ▁भएको ▁स त ह को ▁लागि ▁ब न ाइ एका ▁ठू ला ▁, ▁च ङ्क ी ▁ट्रे ड ▁प्या ट र्न ▁यु क्त ▁विशेष ▁टा यर हरू ▁हुन् ▁।
▁र ▁, ▁टे क् नी सि यन ले ▁टा यर को ▁नि री क्षण ▁र ▁क म जो री हरुको ▁म र्म त ▁गर्नुपर् छ ▁.
▁खा स ▁गरी ▁एउटा ▁चि न् ता को ▁प्रमाण ▁हो ▁कि ▁टा यर बाट ▁प ानी ▁नि का ल् ने ▁केही ▁य ौ ग िक हरू ▁, ▁ह ार् मो न ▁डि स र प् टर का ▁कारण ▁लि भर ▁घ ा व हरू ▁हुन्छ न् ▁।
▁प्रा य ▁तिनी हरू ▁रे डि यल ▁टा यर भन्दा ▁पनि ▁बा य स ▁प् लाई ▁हुन्छ न् ▁, ▁र ▁प्रा य ▁जस ो ▁चल न मा ▁र हेका ▁स ड क मा ▁गु ड् ने ▁टा यर को ▁जस्तो ▁ग ह न ▁कि सि मको ▁ट्रे ड को ▁ढाँचा ▁हु दैन ▁।
▁य द ी ▁टा एर हरु ▁बि ग ्रि ए ▁भने ▁तिनी हरु लाई ▁प ट् टि ▁टा एर ▁भ नि न्छ ▁.
▁इ ल्या स्ट म ेर ▁सामाग्री मा ▁रो लि ं ग ▁प्रति रोध को ▁अनुकूल न ▁परि व ह न ▁क्षेत्र मा ▁ई ं न्ध न ▁ख प त लाई ▁क म ▁गर्न को ▁लागि ▁एक ▁प्र मुख ▁च ु नौ ती ▁हो ▁।
▁अन्य ▁सं ख्या हरू ▁मा र्क ेट िङ ▁को ड हरू ▁हुन् ▁जुन ▁उत् पाद क को ▁वि वे क मा ▁प्रयोग ▁गरिन्छ ▁।
▁अधिक ▁बढ ् ना ले ▁वि स् फ ो टक ▁ड िक म्प ्रे सन को ▁जो ख िम ▁गर्ने ▁प्रयास ▁गर्दछ ▁( ▁ति नि हरू ▁पप ▁हुन ▁सक्छ न् ▁) ▁।
▁गर् म ी को ▁समय मा ▁कार्य सम् पादन मा ▁सम् झ ौ ता ▁गरेको ▁कारणले ▁गर्दा ▁हि उँ द को ▁का र ▁। ▁यस म् पादन ▁प्रा य ः ज सो ▁श ी त का ली न ▁टा यर ▁भन्दा ▁ख राब ▁हुन्छ ▁।
▁न्यू मा ट िक ▁टा यर हरू ▁का र ▁, ▁साइ क ल ▁, ▁मो टर स ाइ क ल ▁, ▁ब स ▁, ▁ट्र क ▁, ▁भा री ▁उपकरण ▁, ▁त था ▁वा यु या न ▁सह ित का ▁थ ु प्र ै ▁कि सि म का ▁स वा री सा धन हरूमा ▁प्रयोग ▁गरिन्छ ▁।
▁स वा री को ▁उच ित ▁सुरक्षा का ▁लागि ▁फु ल् ने ▁च ाप ▁, ▁टा यर को ▁माथ िल्लो ▁हि स् सा को ▁ग हिर ाइ ▁र ▁टा यर को ▁सामान्य ▁अवस्थ ामा ▁विशेष ▁ध ्या न ▁दि नु ▁पर्दछ ▁।
▁रे सि ङ ▁टा यर हरू ▁सामान्य त या ▁साधारण ▁रा ज मा र्ग को ▁प्रयोग को ▁लागि ▁क ान ू नी ▁हुँदैन ▁।
▁ट र म्या क ▁चरण हरूमा ▁प्रयोग ▁हुने ▁रे सि ङ ▁टा यर हरूलाई ▁स् लि च् क ▁भ नि न्छ ▁।
▁वि ना ▁हा वा ▁सि मित ▁गति ▁र ▁दु री मा ▁हि ड ्न ▁सक् ने ▁धेरै ▁परिवर् त ना त्मक ▁टा यर का ▁डी ज ाइन ▁प्रस्तुत ▁भ ै ▁सक े का ▁छन् ▁। ▁.
▁कुनै ▁दि शा त्मक ▁टा एर हरु ▁अस म प नि ▁हुन ▁सक्छ न् ▁, ▁जुन ▁अवस्थ ामा ▁खा स ▁द े ब्रे ▁र ▁द ा हि ने वा ला ▁संस्करण ▁हुनेछ ▁।
▁केही ▁क्षेत्र ा धि कार का ▁लागि ▁अ त्य धिक ▁मौ स म का ▁अवस्था हरूमा ▁निश्चित ▁क्षेत्र हरूमा ▁च लाइ ने ▁स वा री ▁सा धन हरूमा ▁हि उँ ▁टा यर ▁वा ▁च ेन युक्त ▁टा यर को ▁आवश्यक ता ▁पर्दछ ▁।
▁कस ैले ▁ध ्या न ▁द ेला न ▁कि ▁उ न को ▁भ ल् भ ▁स्ट े म ▁ धा त ु ▁ले ▁ब ने को ▁छ ▁जस मा ▁न ट ▁ल गा एको ▁छ ▁( ▁सामान्य त या ▁हुने ▁र ब र ▁स्ट े म ▁र ▁ता मा को ▁ धा गो ▁भन्दा ▁फरक ▁) ▁I
▁क हिले का ही ँ ▁भ ित ्रि ▁भ ित ् ता मा ▁जुन ▁जानकारी ▁हुन्छ ▁त्यो ▁बा हि री ▁भ ित ् ता मा ▁समावेश ▁हु दैन ▁, ▁र ▁ठ िक ▁यसको ▁वि प री त ▁।
▁प ानी ▁र ाम ्र री ▁छ िर् न ▁न स के र ▁र ▁ज ले को ▁टा यर ▁चि सो ▁हुन ▁न स के र ▁कुनै ▁टा यर को ▁आ गो ▁मह िन ौ ं ▁ज ल् यो ▁.
▁केही ▁टा यर ▁उत् पाद क हरूले ▁कम्प नी को ▁मा र्क ेट िङ ▁र ण नी ति को ▁अ ङ्ग को ▁रूपमा ▁र ▁ग्र ाह क हरूलाई ▁आ कर् षित ▁गर्ने ▁वि ज्ञ ाप न को ▁मा ध्य मको ▁रूपमा ▁र ेस ▁टा यर ▁विकास मा ▁धेरै ▁लग ानी ▁गर्दछ न् ▁।
▁केही ▁जा डो को ▁टा यर हरूलाई ▁ब र् फ ि लो ▁स ड क मा ▁थप ▁ट ् र्या क्स न को ▁लागि ▁ धा त ु ▁स्ट ड को ▁वैकल्पिक ▁प्र वेश लाई ▁अनुमति ▁दिन ▁डि ज ाइन ▁गरिएको ▁छ ▁।
▁सु खा ▁फु ट पा थ मा ▁सा ई क ल च ला एको ▁केही ▁ह प्ता म ै ▁य स्ता ▁स्ट ड हरु ▁सि द्द िन ▁सक्छ न् ▁।
▁ध ् वन िक ▁त ी व ्र ता ▁उत् पादन ▁गरिएको ▁टा यर ▁ट्र ाइ ड ▁डि जा ई न ▁र ▁स ड क को ▁प्रकारको ▁आधार मा ▁भिन्न ▁हुन्छ ▁।
▁कोण हरुको ▁समायोजन ▁ओ इ एम को ▁वि न िर् देश ो हरुको ▁अनु सार ▁गर्नुपर् छ ▁.
▁कृ ष ि ▁को ▁टा यर ▁वर्ग ीकरण ▁मा ▁खे ति ▁मा ▁उपयोग ▁हुने ▁वा ह न ▁को ▁टा यर ▁, ▁सामान्य त या ▁ट ् र्या क्टर ▁र ▁ह ार भे स्टर ▁जस्तै ▁विशेष ▁वा ह न ▁।
▁सबै ▁मौ स म मा ▁प्रयोग ▁गरिने ▁टा यर ▁एउटा ▁सम् झ ौ ता ▁हो ▁, ▁र ▁न ▁त ▁यो ▁गर् म ी ▁या म का ▁लागि ▁न ▁त ▁जा डो ▁या म का ▁लागि ▁उत् क ृ ष्ट ▁टा यर ▁हो ▁।
▁को ड ▁अ मि रि की ▁या ता यात ▁विभा ग द्वारा ▁ज ना देश ▁गरिएको ▁हो ▁तर ▁यो ▁विश्व म ै ▁लाग ु ▁छ ▁.
▁ड ट ▁को ड ▁अक्षर ▁" ▁ड ट ▁" ▁बाट ▁सुरु ▁हुन्छ ▁जस को ▁पछ ा डी ▁निर्माण ▁कम्प नी को ▁को ड ▁( ▁दुई ▁सं ख्या ▁वा ▁अक्षर ▁) ▁हुन्छ ▁, ▁जसले ▁निर्माण ▁सं य ं त्र ▁को ▁प्रति नि ध ित ्व ▁गर्दछ ▁।
▁ड ट ▁को ड ▁एक ▁अल्फा न् यु म ेरि क ▁क्यारेक्टर ▁अनु क्रम ▁हो ▁टा यर को ▁किना र मा ▁म ोल् ड ▁गरियो ▁र ▁टा यर ▁र ▁यसको ▁उ म ेर को ▁पहिचान ▁गर्ने ▁अनुमति ▁दिन्छ ▁।
▁ड ्रि ल ले ▁खेलाडी हरूलाई ▁तिनी हरूको ▁आफ ्नो ▁खु ट्टा लाई ▁ट्रि पि ङ्ग बाट ▁जो ग िन ▁ज म ीन ▁भन्दा ▁माथि ▁राख्न ▁बल ▁गर्दछ ▁।
▁सबै भन्दा ▁प्रा र म्भ िक ▁टा यर ▁छा ला को ▁ब्या ण्ड ▁थि ए ▁, ▁त्यसपछि ▁फ ला म ▁( ▁पछिल्लो ▁स् टी ल ▁) ▁ठ ेला गा डी ▁र ▁गा डी हरूमा ▁प्रयोग ▁हुने ▁का ठ का ▁पा ङ्ग ्रा हरूमा ▁राख िएको ▁थियो ▁।
▁ठूलो ▁, ▁खु ल्ला ▁डि ज ाइन ले ▁पट्टी हरूको ▁बीचमा ▁छिटो ▁हि लो ▁खाली ▁गर्न ▁सकिने ▁हुन्छ ▁।
▁गो लाई ▁वा ▁आ य त को ▁बाहिर को ▁अन्तिम ▁नम्बर ▁त्यो ▁टा यर ▁साइज ▁र ▁प्रकारको ▁लागि ▁जारी ▁टाइप ▁स्व ीक ृति ▁प्रमाणपत्र को ▁सं ख्या ▁हो ▁।
▁अगा डीको ▁पा ङ्ग ्रा बाट ▁L ater al ▁For ce ▁गा डीको ▁पछिल्लो ▁भाग मा ▁ट ्रा न् स् फर ▁हुन्छ ▁ज स् ले ▁गर्दा ▁गा डी ▁आफ ्नो ▁बाटो ▁बाट ▁बाहिर ▁ध का लिन ▁सक्छ ▁।
▁मा र्क ▁आफ ै ँ ▁कि ▁त ▁एक ▁माथि को ▁विषय ▁" ▁ई ▁" ▁वा ▁तल को ▁विषय ▁" ▁ई ▁" ▁- ▁पछि ▁एक ▁सर् क ल ▁वा ▁आ य त मा ▁एक ▁नम्बर बाट ▁पछ ्या एको ▁, ▁थप ▁सं ख्या बाट ▁पछ ्या एको ▁हुन्छ ▁।
▁आ ध ु न िक ▁ न् यु म्या ट िक ▁टा यर का ▁सामग्री हरूमा ▁सि न् थ ेट िक ▁र ब र ▁, ▁प्रा क ृति क ▁र ब र ▁, ▁क प डा ▁र ▁तार ▁सह ित ▁कार् ब न ▁ब् ल्या क ▁र ▁अन्य ▁रा सा यन िक ▁य ौ ग िक हरू ▁हुन्छ न् ▁।
▁आ ध ु न िक ▁ न् यु म्या ट िक ▁टा यर हरूलाई ▁दुई ▁समूह मा ▁विभाजन ▁गर्न ▁सकिन्छ ▁, ▁प् लाइ ▁बना उने ▁ धा गा हरू ▁र ▁तिन लाई ▁बाँ ध ेर ▁राख ्ने ▁इ ला स् टो म र ▁।
▁यो ▁मोड ्य ूल ▁भित्र पट्टी ▁लु के को ▁छ ▁र ▁यो ▁मोड ्य ूल ▁पा ङ्ग ्रा बाट ▁टा यर हरूलाई ▁नि का ले पछि ▁मात्र ▁देखि न्छ ▁।
▁वि मान को ▁त ौ ल को ▁साथ ▁वि मान को ▁लागि ▁आ वा श्यक ▁टा यर हरूको ▁सं ख्या ▁बढ ् दै ▁जान्छ ▁( ▁किन कि ▁ह वा ई ▁ज हा ज को ▁त ौ ल ▁बराब र ▁वित रित ▁हुनुपर् छ ▁)
▁क म ▁गुण स्त र युक्त ▁स्ट ड ▁गरिएका ▁साइ क ल का ▁टा यर हरू ▁पनि ▁ब िक ्री ▁गरिएका ▁हुन्छ न् ▁जस मा ▁क डा ▁- ▁ धा त ु का ▁से ण् टर ▁प िन हरू ▁राख ि एका ▁हुँदैन न् ▁।
▁कस री ▁न्यू नेट िक ▁टा य र्स को ▁पर्दा को ▁रि म लाई ▁समर्थन ▁गर्ने ▁भ नि ▁त्यहाँ ▁दुई व टा ▁प क्ष हरू ▁छन् ▁जस मा ▁तिनी हरू ▁घुमा ई न्छ ▁।
▁व्या पा रिक ▁सामग्री ▁ढ ु व ानी ▁गर्ने ▁ट्र क हरू ▁, ▁फो हो र म ै ला ▁ओ स ार् ने ▁ट्र क हरू ▁, ▁या त्र ु वा ह क ▁ब स हरू ज स्ता ▁स वा री मा ▁प्रयोग ▁गरिने ▁टा यर को ▁आकार ▁यी ▁हुन् ▁।
▁यी ▁ध्वनि का ▁त ी व ्र ता ▁वा ह न को ▁उच्च ▁गति सं ग ▁बढ ् छ ▁।
▁हि उँ ▁भएको ▁स त ह मा ▁च ल् ने ग री ▁त या र ▁गरिएका ▁यी ▁टा यर हरूको ▁क म् ती मा ▁पनि ▁एउटा ▁छेउ मा ▁अ झ ▁भा री भर क म ▁ट्रे ड ▁हुन्छ ▁।
▁यी ▁टा यर हरू ▁विशेष ▁प्रकार का ▁ब लिया ▁र ▁भ ार ▁ब ह न ▁गर्न ▁सक् ने ▁भ ित ् ता हरूले ▁ब ने का ▁छन् ▁।
▁" ▁टे स्ट ▁टा यर ▁" ▁हरू ▁सबै ▁उत् पाद क मा ▁निर् भर ▁हुन्छ न् ▁।
▁टा यर ▁सम्पर्क ▁प्या च ▁बढी ▁हा वा ▁वा ▁काम ▁हा वा ▁, ▁जस्तो ▁सु क ै ▁परि स्थिति ▁मा ▁पनि ▁स जि ल ै ▁परिवर्तन ▁गर्न ▁सकिन्छ ▁।
▁टा एर ▁प ं क् च र ▁हुनु ▁अघ ि ▁बद लि नु पर् छ ▁अ थ वा ▁बना उ नु पर् छ ▁.
▁ट्रे ड वेयर ▁र ेट ि ं ग ▁वा ▁टे ड वेयर ▁ग्रे ड ▁भने को ▁उत् पाद क हरूले ▁उ क्त ▁टा यर ▁क ति ▁समय सम्म ▁टि क् छ ▁भने र ▁गरेको ▁अपेक्षा ▁हो ▁।
▁टा यर का ▁टुक्रा हरू बाट ▁ धा त ु ▁त था ▁अन्य ▁दु षित ▁पद ार्थ हरू ▁मा टा े मा ▁घ ा े ल् लि ने ▁भएका ले ▁भ ू न िर् माण ▁( ▁ल्या न्ड स्क ेप िङ ▁) ▁का ▁लागि ▁टा यर का े ▁टुक्रा का ▁चि प् स का े ▁प्र या े ग ▁वि वा दा स्प द ▁ब ने का े ▁छ ▁।
▁टा यर ▁शब्दको ▁छो टो ▁रूप ▁हो ▁, ▁यो ▁वि चार बाट ▁टा यर को ▁पा ङ्ग ्रा को ▁लु गा ▁लग ाइ यो ▁।
▁तिनी हरू ▁वा ह न को ▁कुनै ▁पनि ▁त र् फ बाट ▁माउन्ट ▁गर्न ▁सकिन्छ ▁।
▁तिनी हरू ▁ट ्यु ब रह ित ▁टा यर ▁र हेको ▁वा ▁भित्र ी ▁ट ्यु ब को ▁अभि न्न ▁भाग ▁र हेको ▁अवस्थ ामा ▁, ▁सि धै ▁रि म मा ▁माउन्ट ▁हुन्छ न् ▁।
▁साधारण ▁ट ु ट ▁- ▁फु ट ▁, ▁प् व ाल ▁पर्ने ▁, ▁या ▁धेरै ▁ग म्भ ी र ▁क्ष ति ▁पु गे को ▁कारणले ▁यो ▁हुनसक् छ ▁।
▁यसले ▁ला म ख ु ट् टे को ▁लागि ▁प्र जन न ▁भ ू मि ▁सिर्जना ▁गर्छ ▁, ▁किन की ▁टा यर ले ▁सधै ं ▁प ानी ▁प क ड ▁छ ▁र ▁यो ▁प ानी ▁ला म ख ु ट् टे को ▁लागि ▁पर् या प्त ▁ न् या नो ▁हुन्छ ▁.
▁यसले ▁पुरानो ▁टा यर लाइ ▁पुन रु त् थ ान ▁गर्न ▁अ झ ▁ब लि यो ▁प्रयास ▁गर्यो
▁यसले ▁रो लि ङ्ग ▁प्रति रोध ▁बढ ाउँ छ ▁, ▁टा यर ▁फ् ले क्स ि ं ग ▁र ▁स ड क ▁र ▁टा यर ▁बीच ▁घ र् ष ण ▁।
▁यो ▁एउटा ▁सक्रिय ▁अनु सं धान ▁ए व ं ▁विकास को ▁क्षेत्र ▁हो ▁, ▁साथ सा थ ै ▁व्या पा र को ▁।
▁यो ▁प्रक्रिया ले ▁र ी ट ्रे डे ड ▁टा यर को ▁कारणले ▁हुने ▁सम स्या ▁नियन्त्रण मा ▁राख्न ▁चाल क को ▁म द्ध त ▁गर्छ ▁।
▁यो ▁सामान्य त या ▁भी ▁आकार को ▁ग ्रु भ हरूको ▁रूपले ▁केन्द्र बाट ▁प ानी ▁को ▁ट्रे ड को ▁केन्द्र बाट ▁किनारा मा ▁प ानी ▁फ ै ला उन ▁म द द ▁गर्दछ ▁।
▁टा यर हरू ▁क स्तो ▁स वा री ▁सा धन मा ▁प्रयोग ▁हुने ▁भन्ने ▁कुरा को ▁आधार मा ▁वि भि न्न ▁मानक ▁प्रकार हरूमा ▁वर्ग ीक ृत ▁छन् ▁।
▁ट्र क ▁र ▁ब स मा ▁उपयोग ▁हुने ▁टा यर लाई ▁प्रा य ▁सेवा ▁र ेट ि ं ग ▁दि ई न्छ ▁।
▁टा यर हरू ▁विशेष ▁र ेस ▁ट्रयाक हरूको ▁लागि ▁स त ह को ▁अवस्था ▁, ▁क र्न र ▁लोड ▁र ▁ट्रयाक ▁ता पमा न ▁अनु सार को ▁लागि ▁ई न् जि निय री इन ▁गरि एर ▁बना एको ▁ह ू न्छ ▁।
▁टा यर हरू ▁पुनः ▁रि ▁ट्रे ड ▁गरेर ▁चलाउन ▁सकिन्छ ▁।
▁टा यर प नी ▁दि शा त्मक ▁ह ू न ▁सक्छ ▁, ▁ज हा ं ▁ट्रे ड ▁प ै ट र्न ले ▁एक ▁दि श ामा ▁सं चाल न को ▁प क्ष ▁लि न्छ ▁।
▁एक प टक ▁गा डी मा ▁स्थाप ित ▁र ▁आ ंश िक ▁रूपमा ▁राख िएको ▁टा यर हरू ▁अनियमित ▁ढाँचा ▁प्रदर्शन ▁गर्न ▁सक्छ न् ▁।
▁च क्का हरु ▁प्रा य ▁बढी ▁ता त् छ न ▁य द ी ▁धेरै ▁ब ्रे क ▁उ ड् ने ▁बेला ▁अ थ वा ▁अ च ान क ▁उ त्र िन ▁पर्यो ▁भने ▁.
▁टा यर ▁जो ▁पूर्ण त या ▁ख ि य िएको ▁हुन्छ ▁त्यो ▁पनि ▁पुनः ▁ख ि य िएको ▁ट्रे ड ▁फे रे र ▁बनाउन ▁सकिन्छ ▁।
▁जो डीको ▁सेट मा ▁अर्को ▁टा यर मा ▁) ▁, ▁त्यसपछि ▁त्यो ▁टा यर ▁( ▁नयाँ ▁वा ▁पुनः ▁खो ल ▁राख िएको ▁) ▁वि फल ▁हुनेछ ▁।
▁ट्रे ड व ु यर को ▁मू ल्या ं कन हरु ▁आफ ्नो ▁ब ्रा न्ड को ▁त ुल ना ▁आफ ्न ै ▁ब ्रा न्ड सं ग ▁गर्न को ▁लाग ी ▁पा त्र ▁उप युक्त ▁छ ▁.
▁ट्र क ▁टा यर हरूलाई ▁स वा री ▁सा धन का ▁अवस्था हरू ▁जस्तै ▁स् टि य रिङ ▁, ▁ड ्राइ भ ▁एक्स ल ▁, ▁र ▁ट्र ेल र ▁अनु सार ▁विशेष ज्ञ ता हरूमा ▁उप ▁- ▁वर्ग ीक ृत ▁गरिन्छ ▁।
▁टा यर मा ▁हा वा ▁क म ▁भएमा ▁टा यर ▁ता त् न ▁सक्छ ▁, ▁समय अ गा व ै ▁ट्रे ड ▁ख ि इन ▁सक्छ ▁, ▁र ▁ग म्भ ी र ▁अवस्था ▁भएमा ▁ट्रे ड ▁अ लग ▁पनि ▁हुन ▁सक्छ ▁।
▁प्रयोग ▁गरिएको ▁टा यर ▁ए थ लेट िक ▁कार्यक्रम हरू ▁जस्तै ▁अमेरि कन ▁फु ट बल को ▁लागि ▁व्या या म ▁उपकरण को ▁रूपमा ▁कार्य र त ▁छन् ▁।
▁वा ल् व ▁स्ट े म ▁सामान्य त या ▁स जि लो ▁पहुँच को ▁लागि ▁पा ं ग ्रा ▁बाट ▁फ ़ ै ला य िएको ▁हुन्छ ▁।
▁गा डी ▁र ▁टा यर ▁उत् पाद क हरु ले ▁गा डी ▁म लिक हरु लाई ▁ग ्रह क ▁मार्ग दर्श क ▁कि ता ब ▁दिन्छ न् ▁, ▁ज स् मा ▁टा यर ▁जाँच ्ने ▁अ नि ▁म र्म त ▁गर्ने ▁तरिका हरु ▁लेख िएको ▁छ ▁।
▁ह ्व ी ल ▁प ं क्ति व द्ध ता ▁यो ▁क्या मे रा ▁, ▁क्या स्टर ▁र ▁औ ँ ला को ▁कोण को ▁समायोजन ले ▁यो ▁श र् त को ▁जाँच ▁र ▁सु धार ▁गर्न को ▁लागि ▁प्रक्रिया ▁हो ▁।
▁H y d ro pl an ing ▁h ud a ▁, ▁st e er ing ▁w he el ▁k o ▁pr at ik ri y a a ▁d her ai ▁k am ▁h un ch h a ▁.
▁स वा री सा धन मा ▁जडान ▁गरिएका ▁पा ङ्ग ्रा ▁र ▁टा यर ▁गु डि र हे क ै ▁दि शा सँग ▁ठ ्या क्क ै ▁न मि ले का ▁हुन ▁सक्छ न् ▁, ▁र ▁त्यस ैले ▁अनियमित ▁घ ि सा वट ▁देख िन ▁सक्छ ▁।
▁स ड क ▁भि न्दा ▁चाल क ले ▁मध्य स्थ ▁स् लिक हरूको ▁प्रयोग ▁गर्नेछ ▁र ▁स ड क ▁स ू खा ▁हुँदा ▁न र म ▁स् लिक हरूको ▁प्रयोग ▁गरिएको ▁छ ▁।
▁बे री को ▁मध्य ▁भाग मा ▁धेरै ▁मात्र ामा ▁ए सि ड ▁हुन्छ ▁जब की ▁बाह्य ▁स त ह मा ▁अधिक ▁मात्र ामा ▁च िन ी ▁पाइ न्छ ▁.
▁यस ▁र क्सी को ▁लागि ▁जो डि ने ▁खा ना को ▁सामान्य ▁छनौट ▁मा छ ा ▁वा ▁कु ख ु रा पा लन ▁हो ▁।
▁यो ▁म दि रा को ▁साथ मा ▁खा ने ▁भने को ▁सम ु न्द ्री ▁खा ने कु रा ▁, ▁कु ख ु रा को ▁मा स ु ▁अ नि ▁स ला द ▁हो ▁.
▁कु हा ए पछि ▁( ▁फ र्म ेन्ट ेसन ▁) ▁ख प त को ▁लागि ▁उप युक्त ▁बना ई ▁राख्न ▁सबै ▁र क्सी हरूलाई ▁निरन्तर ▁रूपमा ▁हे र च ाह ▁गर्नुपर्ने ▁हुन्छ ▁।
▁नि स्प ं द न ▁र ▁कि रण ▁पछि ▁तिनी हरूले ▁थि ओ ल्स मा ▁पनि ▁एक ▁ह ्व ाइट ▁व ाइन ▁दिन्छ ▁।
▁व ोर्ट ▁स फा ▁गरि स के पछि ▁यो ▁फ र्म े न्टि ङ को ▁लागि ▁नि था रि न्छ ▁।
▁य द ्य पि ▁धेरै ▁व ाइन ▁पि उने हरू ▁यसको ▁स्वा स्थ ्य ▁जो ख िम ▁/ ▁फ ाय दा हरू सँग ▁जान कार ▁छैनन् ▁त ाप नि ▁सेतो ▁व ाइन ले ▁स्वा स्थ ्य ▁ला भ ▁प्र दान ▁गर्दछ ▁।
▁धेरै ▁प्रकारको ▁सेतो ▁व ाइन ▁मध्य े ▁, ▁ड ्राइ ▁व ाइन ▁सबै भन्दा ▁साधारण ▁हो ▁।
▁सेतो ▁व ाइन ▁सम्बन्ध ि ▁तिनी हरूले ▁यो ▁प्रकारको ▁व ाइन मा ▁क ्रा न् ति ▁गरे ▁।
▁साथ ै ▁, ▁सेतो ▁व ाइन मा ▁ए न्टि ओ क्स ि डे ं ट ▁समावेश ▁हुन्छ ▁र ▁रे ड ▁व ाइन मा ▁ए न्टि ओ क्स ि ड ्या न को ▁स्तर ▁अ झ ▁उच्च ▁हुन्छ ▁।
▁गुण स्त र को ▁वि विध ता ▁, ▁यसले ▁राम्रो ▁पूर्ण ▁ड ्रा ई ▁व ाइन ▁उत् पादन ▁गर्दछ ▁, ▁क हिले का ही ं ▁क म ▁अ म् ल ता ▁संग ▁।
▁" ▁घ टा उने ▁" ▁वा ▁" ▁टे क् नो लो जी ▁" ▁नाम ▁गरेको ▁र क्सी ▁बना उने ▁प्रवि ध ी ▁विकास ▁गरिएको ▁छ ▁।
▁एल डी एल ▁ओ क्स ीकरण ▁को ▁रो क थ ाम ▁मा ▁सेतो ▁र ▁रातो ▁र क्सी ▁दु व ै ▁प्रभाव ी ▁छ ▁।
▁परि व ह न ▁र ▁भण्डार ▁गर्न ▁कठ िन ▁हुँदा ▁, ▁लामो ▁समय सम्म ▁व ाइन ▁स्थानीय ▁उप भ ो ग को ▁लागि ▁सी मित ▁र ह ्यो ▁।
▁सो ही ▁अव धि मा ▁, ▁स्वि ट् जर ल्या ण्ड ले ▁जे ने भा ▁लेक को ▁किना रै ▁- ▁किना र ▁, ▁मुख्य त या ▁सेतो ▁व ाइन ▁उत् पादन ▁गर्ने ▁व ाइन या र्ड हरू ▁स्थाप ित ▁गर्यो ▁।
▁गति शी ल ▁सेटिङ लाई ▁एक ▁म ेश िन सँग ▁प्रदर्शन ▁गरिएको ▁छ ▁जुन ▁ले स बाट ▁वर् टको ▁विभाजन ▁बढ ाउँ छ ▁।
▁संग ठ न ले ▁अ ङ्ग ु र बाट ▁प्रा क ृति क ▁ख म ी र हरूको ▁काम मा ▁अ च ान क ▁सुरु ▁गर्दछ ▁।
▁रा ेट री ▁भ ्या क् यु म ▁फिल्टर बाट ▁फिल् ट ्रे सन ः ▁फिल्टर ▁त ुल ना त्मक ▁रूपमा ▁ढ ि ला े ▁तर ▁प्रभाव कारी ▁छ ▁।
▁च िन ी ▁न स कि एस म् म ▁ड ्राइ ▁सेतो ▁व ाइन ▁फ र्म ेन्ट ेसन ▁क्रि या ▁जारी ▁र ह न्छ ▁।
▁सु द ृ ढ ▁व ाइन हरु ▁वे न्द ▁चि ज हरु सं ग ▁( ▁ब् ल ु ▁अ थ वा ▁रो क फ ोर्ट ▁) ▁लि न ▁सि फा रि स ▁गरिन्छ ▁.
▁अ झ ▁, ▁न्यून ▁अ म् ली य प ना ले ▁भा वी ▁व ाइन लाई ▁अधिक ▁मा द क प ना ▁र ▁जी व न्त ता को ▁अ भाव ▁सह ित ▁अस न्त ुल ित ▁बना उ नेछ ▁।
▁हा न्स ▁- ▁ज र्ग न ▁ओ टो ले ▁यो ▁टि पो ट ▁गरे ः ▁इ ङ्ग ल्या ण्ड को ▁" ▁क्षेत्र मा ▁सबै ▁अ ं ग ू र ▁- ▁वा टि का हरूमा ▁अस र ▁पर्यो ▁र ▁सं ख्या मा ▁क म ी ▁आ यो ▁" ▁, ▁अ ङ्ग ु र को ▁ल ह रा ▁पनि ▁ह रा यो ▁।
▁अ त्य धिक ▁भ द ्र ▁व ाइन ▁बना उने म ध्य े मा ▁, ▁यो ▁स्वि ट् जर ल्या ण्ड ▁को ▁सबै ▁भन्दा ▁प्र मुख ▁व ाइन ▁क्षेत्र मा ▁सबै भन्दा ▁धेरै ▁प्रयोग ▁हुने ▁भएको ▁छ ▁। ▁.
▁य द ्य पि ▁, ▁स्प ष्ट ता ▁र ▁क म ▁त ाप क्रम ▁कि ण् व ीकरण लाई ▁सु स्त ▁बना उने ▁तत्व हरू ▁हुन् ▁।
▁त थ ाप ि ▁, ▁उच्च ▁ता पमा न ▁र हेका ▁स्थान हरूमा ▁फ र्म ेन्ट ेसन को ▁बेलामा ▁यो ▁अस्थ िर ▁हुन् थ ्यो ▁।
▁यसका ▁अति रि क्त ▁, ▁तिनी हरूको ▁अ म् ल ता ▁, ▁सु ग न्ध ▁र ▁मा स ु लाई ▁न र म ▁र ▁प का उने ▁जु स लाई ▁ले दो ▁बना उने ▁क्ष म ता का ▁कारण ▁, ▁ह ्व ाइट ▁व ाइन लाई ▁प्रा य ः ▁खा ना ▁प का उन ▁प्रयोग ▁गरिन्छ ▁।
▁यसको ▁अति रि क्त ▁, ▁ए न्ज ाइ म ▁उप चार ले ▁फ ाइ नि ङ ▁थ े ग ्रि न मा ▁सु धार ▁ल्या उन ▁सक्छ ▁।
▁क्या लि फ ोर् नी या मा ▁कि ण् वन को ▁ता पमा न ▁निय ं त्र ण को ▁खो ज ▁परि प क् व ▁भयो ▁।
▁द क्षि णी ▁इ ला का मा ▁ए सि डि टि लाई ▁व ाइन को ▁सु ग न्ध लाई ▁पुनः ▁ताजा ▁गर्न को ▁लागि ▁व ाइन ▁आफ ै ँ ▁स जि व ता ▁दिन ▁सा व ध ानी पूर् व क ▁संर क्षित ▁गरिन्छ ▁।
▁" ▁लि ज को ▁म्या सि रेसन ▁" ▁मा ▁, ▁स्थ िर ▁स् टि लि ङ बाट ▁लि ज लाई ▁फ ्रि ज ▁गरिएको ▁ट्या ङ्क मा ▁सङ्क लन ▁गरिन्छ ▁र ▁थ ु प्र ै ▁दिन का ▁लागि ▁ह ल् लाइ न्छ ▁।
▁भ ू म ध्य ▁ब ेस िन मा ▁ध र्म यु द्ध हरूले ▁प्रति द् व ं द् वी ▁गण त न्त्र ▁रा ज ्य हरू ▁वे नि स ▁र ▁ज ेन ो वा लाई ▁सम ृद्ध ▁बना ए ▁।
▁धेरै ▁जस ो ▁स्व स्थ ▁अ ं गु र मा ▁प्रा क ृति क ▁मात्र ा ▁नै ▁म र् चा को ▁लागि ▁पर् या प्त ▁हुन्छ ▁.
▁द क्षि ण मा ▁सार् सा स हरू ▁घ ज् व ▁वा ▁आ क्रमण हरू ▁गरि र हेका ▁थि ए ▁।
▁यसले ▁पा त्र को ▁भिन्न ता ▁र ▁ब न ाइएको ▁तरिका ▁अभिव्य क्त ▁हुन्छ ▁.
▁यसमा ▁ठूलो ▁बहु भ ु ज ▁को श िका हरू ▁हुन्छ न् ▁जुन ▁धेरै ▁पा त लो ▁- ▁भित्र ी को ▁हुन्छ न् ▁।
▁यो ▁औ ष ध ीय ▁व न स्प ती लाई ▁अ क्स ि ड ेसन ▁प्र कि यास ं ग को ▁सुरक्षा ▁हो ▁.
▁यो ▁अ ं गु र को ▁रङ्ग ही न ▁गु द ी को ▁अल् को ह ल ज न्य ▁उत् स र् जन द्वारा ▁उत् पादन ▁गरिन्छ ▁, ▁जस मा ▁कुनै ▁पनि ▁रङ को ▁स् किन ▁हुन ▁सक्छ ▁।
▁यो ▁यसको ▁सामान्य ▁सब ् जी ▁/ ▁ख नि ज ▁सु ग न्ध को ▁लागि ▁उल् लेखन ीय ▁छ ▁त्यस ैले ▁यो ▁च्या प् टो ▁हुन ▁खो ज् छ ▁र ▁यसमा ▁फ ल को ▁गुण हरूको ▁क म ी ▁हुन्छ ▁।
▁यो ▁अ क्स ि देश न द्वारा ▁गा ढा ▁र ँग ▁भएको ▁रि व स ल्ट ▁ए ओ सी ▁को ▁गु लि यो ▁सेतो ▁व ाइन ▁ग्रे ने श को ▁ए म्बर ▁संस्करण मा ▁प्रयोग ▁हुन्छ l
▁यो ▁सामान्य त या ▁एक ▁कु र कु रे ▁फ ल को ▁स् वाद ▁हो ▁जो ▁बहु मुख ी ▁खा ना ▁जोडा को ▁ब न्न ▁सक्छ ▁।
▁यो ▁ज र्म नी ▁र ▁अ स्ट ्रि या मा ▁सेतो ▁व ाइन ▁को ▁सं स्क ृति ▁को ▁ठूलो ▁विकास ▁एक ▁यु ग ▁थियो ▁।
▁यो ▁अ च ेल ▁उत् पादन ▁गर्न ▁प्रयोग ▁गरिएको ▁थियो ▁एक ▁पे य प द ार्थ ▁जस लाई ▁फ ल ▁र ▁मह ले ▁म ी ठ ो ▁बना उ छ ▁।
▁यसले ▁विकास को ▁सबै ▁चरण हरूमा ▁व ाइन मा ▁समय अ घ ि ▁हुने ▁अ क्स ि ड ेसन ▁सी मित ▁गरेर ▁काम ▁गर्दछ ▁।
▁मा टो ▁अनु सार ▁यस बाट ▁धेरै ▁फ ल फ ुल को ▁व ाइन ▁, ▁क हिले ▁का हि ▁ख नि ज ▁, ▁श ु ष् क ▁, ▁वा ▁म ी ठ ो ▁आ उ छ ▁.
▁सानो ▁सु ख ् हा ▁सेतो ▁व ाइन को ▁उत् पादन ▁निर्यात को ▁लागि ▁ला ▁रो चे ल्ला ▁व ाइन ▁बोर्ड इ कस ▁निर्यात ▁मुख्य त ▁हि न्त े र् ल ै ं ड ब ात ▁र ▁प्राप्त ▁च ै ▁गा रो नि ▁मार्फत ▁थियो ▁। ▁.
▁मा का ब ेउ ः ▁एक ▁स् पे नि श ▁अ ं गु र ▁, ▁यो ▁का भा ▁, ▁स् पे नि श ▁स्प ार् क लि ं ग ▁व ाइन ▁, ▁बनाउन का ▁लागि ▁प्रयोग ▁गरिन्छ ▁।
▁अधिक ▁वा ▁क म ▁बा स् ना दा र ▁र ▁ग न्ध ▁, ▁यो ▁व ोर्ट ▁को ▁पूर्ण ▁फ र्म े ं ट ▁बाट ▁व ्यु त् पन्न ▁हुन्छ ▁।
▁ए ङ्ग ् लो ▁- ▁स ै क्स नका ▁ग्र ाह क हरू ▁द्वारा ▁ध ्या न ▁दि य िएको ▁यो ▁सं युक्त ▁रा ज ्य ▁अमेरिका ▁, ▁अ ष्ट ्रे लिया ▁, ▁न्यू जी ल्या ण्ड ▁र ▁द क्षि ण ▁अफ्रिका मा ▁बढ ् दो ▁क्षेत्र हरूमा ▁फ ै लि एको ▁छ ▁।
▁सेतो ▁व ाइन ▁बनाउन ▁अ ं ग ू र का ▁थ ु प्र ै ▁कि सि म हरु ▁प्रयोग ▁गर्न ▁सकिन्छ ▁।
▁प्रा य ज सो ः ▁क डा ▁स् वाद सँग ▁सम्बन्धित ▁भए ता ▁पनि ▁, ▁तिनी हरू ▁हटा उँदा ▁सामान्य त या ▁सेतो ▁व ाइन को ▁लागि ▁फ ाइ दा जन क ▁हुन्छ ▁।
▁समय भन्दा ▁पहिले ▁नै ▁प्रयोग ▁गर्न ▁अनुमति ▁दि इ एन ▁।
▁घ र ▁फर् कि स के पछि ▁, ▁शा सक हरू ▁र ▁सम् पन्न ▁कु लिन ▁वर्ग हरूले ▁पूर्व मा ▁उ नी हरूले ▁म ज् जा ▁लि एका ▁स्वा दिष्ट ▁म दि रा ▁कि न्न ▁खो जे ▁।
▁अ ट ला ं ट िक ▁त टको ▁साथ ै ▁सम ु द ्र को ▁बाट ▁यु रो पि यन ▁व्या पा र को ▁भाग ▁थियो ▁। ▁.
▁प ेट ि ट ▁अर् भ िन ▁, ▁स्वि ट् जर ल्या ण्ड मा ▁व ाल ि स ▁मा ▁उत्पन्न ▁भएको ▁छ ▁।
▁पो टा सि य म ▁र ▁क्या ल् सि य म ले ▁पनि ▁ट ार् टा रिक ▁अ म् ल का ▁साथ मा ▁ल व ण ▁बनाउन ▁सक्छ न् ः ▁व ाइन को ▁पि ए च मा ▁पो टा सि य म ▁बिट ार् टर ेट ▁र ▁क्या ल् सि य म ▁ट ार् टर ेट ▁।
▁रे इ स् लि ं ग ▁: ▁ज र्म न ▁भ ाइन या र्ड ▁देखि ▁उत्पन्न ▁जस को ▁विश ि ष्ट ▁सु ग न्ध ▁छ ▁।
▁भ ाइन या र्ड को ▁विकास मा ▁नद ी ▁व्या पा र ▁को ▁भ ू मि का ▁धेरै ▁मह त् त्व पूर्ण ▁थियो ▁।
▁स ाउ भ िन न नः ▁फ ्रा न्स ेल ी ▁र ▁ब ोर् डो ▁पे ने री को ▁केन्द्र बाट ▁उत् प त् ति ▁, ▁यो ▁पछि ▁द क्षि ण ▁पश्च िम का ▁द ा ख ि ला ▁र ▁लो अ र ▁घ ाट ी मा ▁फ ै लि एको ▁छ ▁।
▁र ं ग ीन ▁ख ाल हरू सँग ▁केही ▁प्रकार हरूलाई ▁पनि ▁ह ्व ाइट ▁व ाइन हरूको ▁उत् पादन ▁गर्न ▁प्रयोग ▁गरिन्छ ः ▁ग ेउ र् ज ट र्म िन र ः ▁यो ▁अ ं ग ू र को ▁गु ला बी ▁पत्र ▁छ ▁।
▁स्थ िर ▁हि सा ब ले ▁छोड ्न को ▁लाग ी ▁डि ब ्रि स ले ▁ब सो बा स ▁गर्न ▁छोड ्नु ▁पर्दछ ः ▁थि च् ने ▁बेला ▁, ▁ए यर बाट ▁ट्या ङ्क ▁हा वा बाट ▁टाढा ▁ब स् नु ▁पर् छ ▁।
▁च िन ी ले ▁स् वाद मा थ ि ▁नियन्त्रण ▁गर्ने ▁अ भ ्यास ▁गर्छ ▁- ▁त्यस ले ▁अ म् ल ता को ▁ति ख ो पन ▁र ▁ज लन ▁स न्त ुल ित ▁पार् छ ▁।
▁C ent r if ug e ▁को ▁प्रयोग ले ▁ठ ु लो ▁क ण् हरु लाई ▁हटाउन ▁सकिन्छ ▁तर ▁माथ िल्लो ▁स्तर को ▁सा फ ाइ ▁चाह ी ▁प ाउन ▁सकि न्न ▁।
▁यी ▁अ ङ्ग ु र हरु का ▁रङ्ग ▁ता मा ▁प हे लो ▁देखि ▁ह ल् का ▁गु ला बी सम्म ▁हुन्छ ▁.
▁प काइ एका ▁र ▁प्रो स ेस ▁गरिएका ▁च ी ज हरूलाई ▁ब ोल् ड ▁व ाइन ▁, ▁व ु ड ल्या ण्ड ▁, ▁च ा हि न्छ ▁।
▁भि टी क ल् च र ▁को ▁अ भाव ▁एक द म ▁ग हि रो ▁भयो ▁जब ▁अ ट ला ं ट िक ▁मा ▁भा ई कि ं ग ्स ▁ले ▁सम ु न्द ्री ▁बाटो ▁बन्द ▁गरे ▁।
▁अ ङ्ग ्रे जी ▁, ▁त्यसपछि ▁ड च ▁र ▁स्क्या न् या ने भि य न्स हरूले ▁आ फ् ना ▁र क्स ि ▁ह रु ▁को ▁मा ग ▁बाट ▁, ▁बो र द े क्सी ▁र ▁ला ▁रो चे ह ेल ▁मा ▁खे ति ▁को ▁र हर ▁बढ ाई ▁दि ए ▁I
▁व ाइन री मा ▁अ ं ग ू र ▁प्र सो धन ▁गर्न ▁पहिलो ▁चरण ▁अ ना व श्यक ▁भाग हरू बाट ▁आवश्यक ▁वर् टको ▁तत्व हरूलाई ▁छु ट्टा उ नु ▁हो ▁।
▁स् वाद हरू ▁छा ला ▁भन्दा ▁धेरै ▁क म ▁उप स्थ ित ▁छन् ▁।
▁यो ▁तर ल को ▁उच्च तम ▁अनुपात ▁भएको ले ▁श री र ▁श राब ▁को ▁मुख्य ▁तत्व ▁हो ▁।
▁अ ं गु र को ▁भ ं गु र ता का ▁लागि ▁या ▁त ▁व ाइन री को ▁द ्रु त ▁स्थ ाना न्तरण ▁वा ▁अ क्स ीकरण बाट ▁सुरक्षा ▁च ा हि न्छ ▁।
▁अ ं ग ू र ▁द ाना ▁छा ला ▁, ▁फ ल ▁र ▁बी उ ▁बाट ▁ब ने को ▁हुन्छ ▁।
▁अ ं ग ू र ▁को ▁छा ला ▁मा ▁ग हि रो ▁प र त ▁मा ▁अस्थ िर ▁क म् पा उ न्ड हरु ▁पनि ▁हुन्छ न ▁।
▁सानो ▁हि म ▁यु ग ले ▁उत् त री ▁अ ं गु र ▁खे ती को ▁अव स ान को ▁सु चना को ▁उ द् घ ो ष ▁गर्यो ▁।
▁सामान्य ▁रुपमा ▁अ ं गु र को ▁परि प क्क ता ▁उच्च ▁श ्रे णी को ▁नभएको ले ▁प्रा य ▁वा ई ट ▁व ाइन ▁रे ड ▁ग्रे प ▁भन्दा ▁धेरै ▁ए सि ड िक ▁हुन्छ ▁.
▁ज ै व िक ▁ए सि ड ▁मुख्य त ः ▁मेल िक ▁र ▁ट ार् ट ेरि क ▁ए सि ड ▁हुन् ▁।
▁प्रा ङ्ग ा रिक ▁भाग हरू ▁फ र्म ेन्ट ▁गर्न ▁सकिने ▁च िन ी ▁र ▁ज ै व िक ▁अ म् ल हरू ▁हुन्छ न् ▁, ▁विशेष ▁गरी ▁मालिक ▁ए सि ड ▁र ▁ट ार् टा रिक ▁ए सि ड ▁।
▁मो ने म् व ेस ी ▁को ▁पोर्ट ▁, ▁जो ▁धेरै ▁सेतो ▁श राब ▁निर्यात ▁गरेको ▁थियो ▁, ▁यसको ▁नाम ▁वि भि न्न ▁प्रकारको ▁मा ल भ ्यास मा ▁राख ्यो ▁।
▁आ ज को ▁श े री को ▁पूर्व ज ▁व ् ह ाइट ▁व ाइन ▁ठूलो ▁मात्र ामा ▁सा न् ल ु कार ▁डे ▁बा रा मे डा को ▁बन्द र गा ह ले ▁निर्यात ▁गर्न ▁थ ा ल् यो ▁।
▁यस ▁चरण मा ▁अ पन ाइएको ▁प्रक्रिया ले ▁मुख्य ▁रूपमा ▁व ाइन को ▁भा वी ▁गुण स्त र ▁निर्धारण ▁गर्नेछ ▁।
▁सि सा ▁व्यव स ाय को ▁उन्न ति ▁ले ▁( ▁बि श ेष ▁को इ ला ▁को ▁प्रयोग ▁ले ▁) ▁सि सा को ▁बो त् तल ▁को ▁प्रयोग ▁सबै ▁मा ▁सह ज ▁बना यो ▁I
▁त्यहाँ ▁मध्य ▁यु ग बाट ▁र ाइ स् लि ङ्ग ▁र ▁स् ले भने र को ▁प्रकार हरूको ▁पहिचान ▁थियो ▁।
▁य स्ता ▁उ मा ल् ने ▁ट ं की हरु ▁धेरै ▁प्रकार का ▁हुन ▁सक्छ न ▁: ▁क ट ु स ▁, ▁सि मे न्ट ले ▁ढ ा कि एको ▁ई पो क्सी ▁, ▁ख िया ▁प्रति रोध ी ▁वा ▁इ नाम ेल ▁लाग को ▁फ ला म ▁, ▁वा ▁ई पो क्सी ▁र ेस िन ▁.
▁यी ▁अ ण ु हरू ▁व ाइन को ▁ब्राउ नि ङ को ▁लागि ▁जि म् मे वा र ▁हुन्छ न् ▁र ▁तिन लाई ▁हटा उ ना ले ▁भ वि ष ्य मा ▁र ह ने ▁पे य ▁पद ार्थ मा ▁स्थ िर ता ▁दिन्छ ▁।
▁ब सो बा स बाट ▁व ोर्ट लाई ▁स्प ष द ट ▁पारि ▁ल ी स लाई ▁हटा उने ▁उ द्द ेश ्य ▁हो ▁.
▁हट ु सा का ▁ग्र न् थ हरु ले ▁र क्सी लाई ▁हि ट ाइट ▁भा ष ामा ▁वि या ना ▁भन्ने ▁शब्द ले ▁वर्णन ▁गर्छ न ▁, ▁सु म ेरि यन मा ▁ग े स् टिन ▁, ▁र ▁अ क्का डि यन मा ▁क रा नु ▁.
▁त्यसपछि ▁प्रा य ः ▁र क्सी लाई ▁ठ ो स ▁पद ार्थ ▁हटाउन ▁थ े ग ् र्या उने ▁गरिन्छ ▁।
▁व ाइन ▁बना उने ▁ले ▁व ्याव स ाय िक ▁रूप ▁उपलब्ध ▁सक्रिय ▁ड ्रा ई ▁य ि स्ट ▁प्रयोग ▁गर्न ▁को ▁लाग ी ▁छा न्न ▁सक्छ न ▁।
▁र क्सी ▁बना उने ले ▁सेतो ▁अ ङ्ग ु र को ▁छा ला लाई ▁सो स् छ ▁र ▁अ ङ्ग ु र को ▁गुण स्त र ▁राम्रो ▁छ ▁भने ▁म्या क रेसन ▁( ▁आ र् द ्री करण ▁) ▁अ भ ्यास ▁गर्न ▁सक्दछ ▁।
▁पूर्व ी ▁भ ू म ध्य ▁र ▁उत् त री ▁यु रोप ▁बीचको ▁र क्सी ▁( ▁व ाइन ▁) ▁को ▁व्य पा र ▁दु त् ▁रूपमा ▁ख सि ्य ेको ▁छ ▁।
▁व ोर्ट लाई ▁कु ह ाउन ▁( ▁फ र्म ेन्ट ेसन ▁) ▁को ▁लागि ▁ट्या ङ्क ी मा ▁राख ि न्छ ▁, ▁जहाँ ▁अ ङ ु र मा ▁र हेको ▁य ि ष्ट द्वारा ▁च िन ी ▁म दि रा मा ▁परि ण त ▁हुन्छ ▁।
▁त्यसपछि ▁वर् ट ला र् इ ▁एउटा ▁ट्या ङ्क ी मा ▁कि ण् वन का ▁लागि ▁राख ि न्छ ▁।
▁ल्या ं गु ए ड क ▁- ▁र ाउ सि ल न् ▁र ▁स्प ेन का ▁अ ं गु र का ▁खे त हरूमा ▁वा हु ल् य ता ▁भएका ▁अ ं गु र बाट ▁यी ▁आ एका ▁हुन् ▁।
▁P ect ol y tic ▁ए ं ज ाइ म हरु ▁जो ▁लामो ▁कार् ब न ▁श ्र ृ ं ख ला ▁को ▁p ect ic ▁य ौ ग िक हरु ▁संग ▁ब न ाइ न्छ ▁अति रि क्त ▁समर्थित ▁छ ▁।
▁जी वा ण ु द्वारा ▁गरिने ▁यो ▁दो स ्रो ▁फ र्म ेन्ट ेसन ले ▁व ाइन लाई ▁अ म् ल रह ित ▁बना उँ छ ▁: ▁यसले ▁दुई ▁कार् बो क्स ि ल ▁समूह हरू ▁र हेका ▁मालिक ▁ए सि ड लाई ▁ल्या क् ट िक ▁ए सि ड मा ▁बद ल् छ ▁।
▁यो ▁प्रवि धि ले ▁कि स् म ▁अ रो मा ▁र ▁उ नी हरूको ▁प्र िक र्स र हरूको ▁नि का सी मा ▁सु धार ▁गर्छ ▁जुन ▁मुख्य त ः ▁छा ला मा ▁स्थ ित ▁छ ▁।
▁यो ▁व ाइन लाई ▁स ्या क ▁भ नि यो ▁र ▁यसले ▁व ेला य त मा ▁उ म ं ग को ▁सिर्जना ▁गर्यो ▁।
▁फ् र्या ं कि श ▁मालिक हरू लाइ ▁स ैन िक ▁आ पूर् ति ▁गर्न ▁यी ▁गण त न्त्र हरूले ▁तिनी हरूलाई ▁ग्री स बाट ▁व ाइन ▁दि ए ▁।
▁यी ▁व ाइन हरूको ▁व्या पा र लाई ▁तिन मा ▁हुने ▁म दि रा को ▁उच्च ▁मात्र ा ले ▁सह जी करण ▁गरेको ▁थियो ▁जसले ▁उत् त री ▁यूरोप को ▁लामो ▁भ ्रम ण को ▁क्रममा ▁संर क्षण ▁गर्ने ▁कुरा ▁सु नि श्चित ▁गर्यो ▁।
▁अ ं गु र मा ▁पाइ ने ▁एउटा ▁प्रा क ृति क ▁इन् ज ाइ म ▁टाइ रो सि ने स ▁र ▁ख ै रो ▁ढ ु सी मा ▁पाइ ने ▁इन् ज ाइ म ▁ला क् के स ▁अ क्स ीकरण मा ▁एक द म ै ▁सक्रिय ▁हुन्छ न् ▁।
▁लो यर ▁भ ्याल ी ▁र ▁द क्षि ण ▁- ▁पश्च िम का ▁भ ाइन या र्ड हरूको ▁ब िक ्री ▁सं जाल ▁थियो ▁लो यर ▁र ▁ग े रो न को ▁ने वि ग ेश न ▁योग्य ता को ▁लागि ▁ध न्य बा द ▁छ l
▁अ ड ़ गु र को ▁ल ह रा ▁र ▁व ाइन री को ▁बीचको ▁या त्र ा ▁दु री ▁लामो ▁भएमा ▁, ▁फ ल ▁लाई ▁न ाइट ्रो जन ▁वा ▁सु क् खा ▁ब र फ ▁प्रयोग ▁गरेर ▁अ क्सी जन बाट ▁टाढा ▁राख्न ▁सकिन्छ ▁।
▁व ् ह ाइट ▁व ाइन ▁त ्या े ▁व ाइन ▁हा े ▁जस का े ▁रङ्ग ▁प र ाल ▁ज स्ता े ▁प हे ँ ला े ▁, ▁प हे ँ ला े ▁- ▁ह रि या े ▁अ थ वा ▁सु ना ै ला े ▁प हे ँ ला े ▁हुनसक् छ ▁।
▁व ् ह ाइट ▁व ाइन ▁मुख्य त ः ▁" ▁से ता े ▁" ▁अ ङ गु र बाट ▁ब न्छ ▁, ▁जुन ▁ह रि या े ▁वा ▁प हे ँ ला े ▁रङ्ग का े ▁हुन्छ ▁, ▁जस्तै ▁सा र ड ने ▁, ▁स भि ना े ▁, ▁र ▁रि स् लि ङ ▁।
▁सेतो ▁म दि रा ▁प्रा य ः ▁भ ो जन ▁भन्दा ▁पहिले ▁एक ▁म ध ▁पे य ▁को ▁रूपमा ▁प्रयोग ▁गरिन्छ ▁, ▁मि ठा ई ▁संग ▁, ▁वा ▁भ ो जन ▁ह रु ▁को ▁बीचमा ▁।
▁व ाइन ▁व्या पा री हरूले ▁पश्च िम ी ▁रा े मन ▁साम ्रा ज ्य का े ▁प तन का े ▁भ ार ▁सह न ▁सकेन न् ▁र ▁अ ङ गु र ▁खे ती ▁न ाट की य ▁रूपमा ▁अ ा े रा ला े ▁लाग ्या े ▁।
▁तिनी हरू म ध्य े ▁लि म रि क्स ▁, ▁धेरै ▁क मिक ▁र ▁थ ्रि ल र हरू ▁छन् ▁।
▁E k ▁ ud ah ar an ▁h un ▁B ob ▁W o od ward ▁, ▁e k ▁p at r ak a ar ▁j as le ▁US ▁k o ▁r ast rap at i ▁k o ▁ap ar a ad h ik ▁g at ib id h i h ar u ▁b a are ▁m a a ▁an us and h a an ▁g are ▁an i ▁le k he ▁.
▁एउटा ▁न ाट क कार ले ▁लेख ेको ▁न ाट क मा ▁अभि ने ता ले ▁म न् च मा ▁प्रदर्शन ▁गर्न ▁पनि ▁सक्छ ▁नग र्न ▁पनि ▁सक्छ ▁.
▁एउटा ▁व्य ं ग ्य कार ले ▁सामा ज ▁वा ▁व्यक्ति को ▁अज्ञ ान ता को ▁उ जा ग र ▁गर्ने ▁क्रममा ▁सामा ज ▁वा ▁व्यक्ति का ▁क म जो री हरूको ▁उप हास ▁उ ड ाइ रहेको ▁हुन्छ ▁।
▁भा ष ण ▁लेखक ले ▁कुनै ▁पनि ▁विश ि ष्ट ▁अव स र मा ▁वा ▁कुनै ▁विश ि ष्ट ▁उ द्द ेश ्य का ▁लागि ▁एउटा ▁समूह ▁वा ▁भी ड ▁अगाडि ▁भा ष ण ▁दिन का ▁लागि ▁पाठ ▁त या र ▁गर्दछ ▁।
▁एक ▁प्रा वि धिक ▁लेखक ले ▁प्रयोगकर्ता ▁ग ाइ ड ▁वा ▁उपकरण ▁को ▁प्रयोगकर्ता ▁निय मा व ली को ▁रुपमा ▁निर्देश न ▁वा ▁निय मा व ली को ▁त या री ▁गर्छ ▁.
▁स र कारी ▁अ त्या चार लाई ▁ध ्या न ▁दि ँ दा ▁, ▁जस को ▁न ति जा स् व रू प ▁उ नी ▁आफ ्नो ▁मूल ▁द ेश ▁फ ्रा न्स बाट ▁बेला य त मा ▁भाग ्नु प रे को ▁थियो ▁।
▁एक ▁लेखक ▁जो ▁आफ ्नो ▁वि चार ▁कुराकानी ▁गर्न ▁वि भि न्न ▁शैली हरू ▁र ▁प्रवि ध ी ▁लेख िएको ▁शब्द हरू ▁प्रयोग ▁एक ▁व्यक्ति ▁छ ▁। ▁.
▁जी वनी कार हरूले ▁अर्को ▁व्यक्ति को ▁जी वन को ▁विवरण ▁लेख ् दछ न् ▁।
▁सह का र्या त्मक ▁लेख्न ▁भने को ▁थ ु प्र ै ▁लेख ेक हरूले ▁एउटा ▁लेख मा ▁लेख ्ने ▁र ▁ योग दान ▁गर्दछ न् ▁।
▁स्तम्भ कार हरूले ▁द ैन िक ▁समा चार ▁पत्र हरू ▁र ▁अन्य ▁आव धिक ▁घ टक हरूको ▁लागि ▁नियमित ▁टुक्रा हरू ▁लेख ् दछ न् ▁, ▁सामान्य त या ▁प्रतिक्रिया को ▁जी व ▁न ्र त ▁म नो र ञ् जन ▁अभिव्यक्ति ▁समावेश ▁गर्दछ ▁।
▁उदाहरण को ▁लागि ▁, ▁इतिहास कार ▁वि लि य म ▁ड ाल रि म प ल ले ▁या त्र ा ▁सा ह ित ्य को ▁शैली ▁सु रू ▁गरे ▁र ▁उ नी ▁पत्र कार को ▁रूपमा ▁पनि ▁लेख ् छ न् ▁।
▁जस्तै ▁, ▁से क्स पि यर को ▁ह्या म् लेट ▁भने को ▁" ▁न ाट क ▁भित्र को ▁न ाट क ▁" ▁हो ▁जहाँ ▁न ायक ले ▁रा जा को ▁दो ष लाई ▁बु झ ा एको ▁छ ▁.
▁घ ो स्टर ाइ टर हरू ▁अरू ▁कस ै को ▁लागि ▁वा ▁अरू ▁कस ै को ▁शैली मा ▁लेख ् छ न् ▁, ▁त्यस ो ▁गर्दा ▁त्यस को ▁सबै ▁श ्रे य ▁त्यस ▁व्यक्ति लाई ▁जान्छ ▁, ▁जस को ▁प क्ष मा ▁लेख िएको ▁हुन्छ ▁।
▁स ृ जन शी ल ▁लेख हरू ▁आ फ् ना ▁वि चार हरूलाई ▁बि र ल ै ▁मात्र ▁शब्द का ▁साथ सा थ ै ▁संग ी त ▁मार्फत ▁सञ् चार ▁गर्न ▁सक्षम ▁हुन्छ न् ▁।
▁के हि ▁अवस्थ ामा ▁, ▁जस्तै ▁कि ▁एक ▁लि ब्रे त् ति स्ट ▁र ▁रचना कार ▁को ▁बीच ▁, ▁एक ▁लेखक ले ▁अर्को ▁कला कार ▁संग ▁मि ले र ▁रचना त्मक ▁काम ▁गर्छ न ▁I
▁के हि ▁मा म ला मा ▁, ▁एउटा ▁व्यक्ति ले ▁आ य ▁आ र् जन ▁गर्ने ▁एक ▁मात्र ▁तरिका ▁लेख न ▁नै ▁बन्द ै ▁ग एको ▁छ ▁.
▁केही ▁घटना हरूमा ▁, ▁सजा य ▁, ▁उत् पी ड न ▁, ▁या ▁ज ेल ▁हुन ▁सक्छ ▁।
▁यस ▁द ृष् टि को ण मा ▁, ▁लेखक हरू ▁पनि ▁टुक्रा ▁सम्पादन ▁गर्न ▁सह योग ▁गर्नेछ न् ▁भ नि ▁यो ▁सम्भव ▁छ ▁।
▁यो ▁वि धि मा ▁, ▁इतिहास ▁को ▁श ु द्ध ता ▁र ▁काम मा ▁वा स्तविक ▁बे हो रा को ▁बारेमा ▁ब ह स ▁हुन्छ ▁.
▁उप न् यास कार हरु ▁जस्तै ▁, ▁न ाट न ना र हरु ले ▁पनि ▁मा नि स हरु ▁कुनै ▁परि स्थ ित ी मा ▁के ▁गर्छ न् ▁भने र ▁कुनै ▁विषय को ▁अन् वे ष ण ▁गर्छ न् ▁.
▁लु इ ग ी ▁इ लि का ▁र ▁गि उ से प ▁ज िया का ेस ा ▁इ टा लि यन ▁रचना कार ▁थि ए ▁जा े ▁ज िया का े मा े ▁पु च ी नी का ▁लागि ▁लेख ् थ े ▁।
▁म ला ला ▁यू स ु फ ज ाइ ▁, ▁एक ▁यु वा ▁पा कि स्ता नी ▁शै क्ष िक ▁कार्य कर्ता ▁, ▁बी बी सी ▁को ▁आफ ्नो ▁ब् लग को ▁कारण ▁धेरै ▁प्र सि द्ध ▁भ ई न ▁।
▁प्रा य ः ▁ओ पे रा ▁संग ी त कार हरूले ▁लि ब ्र ेट ि स्ट सँग ▁सह योग ▁लि न्छ न ▁तर ▁अस ामा न्य ▁रूपमा ▁, ▁रि च र्ड ▁वा ग ्न र ले ▁आफ ्नो ▁काम को ▁लागि ▁सङ्ग ी त ▁र ▁लि ब ्र ेट ि ▁दु व ै ▁लेख े ▁।
▁प्रा य ▁लेख ाई लाई ▁अर्को ▁मा ध्य म मा ▁प्रयोग ▁गर्न को ▁लाग ी ▁रू पा न्त रित ▁गर्न ▁सकिन्छ ▁.
▁उप न् यास कार हरु ▁उप न् यास ▁लेख ् छ न् ▁- ▁क थ ाह रु ▁जसले ▁का ल्प न िक ▁मा ध्य म बाट ▁विश्व व ्या पी ▁विषयवस्तु ▁खो ज् छ न् ▁।
▁क हिले का ही ▁, ▁एक ▁लेख न ▁कार्य ▁लेखक हरुको ▁सम ित ी लाई ▁दि ई एको ▁हुन्छ ▁।
▁सबै ▁भन्दा ▁प्र सि द्ध ▁का ण्ड ▁गर्ने ▁लेखक हरू ▁मा ▁मा क् र्स ▁डे ▁से ड ▁थि ए ▁, ▁जसले ▁आफ ्नो ▁लेख ▁र ▁व्यव ह ार ▁दु व ैले ▁ज न ता लाई ▁अ पमा न ▁गर् थ ्यो ▁।
▁अन्य ▁लेखक हरू ▁, ▁विशेष ▁गरी ▁ब ाल ब ाल िका का ▁लागि का ▁लेखक हरू ▁, ▁चित्र कारी ▁समावेश ▁वा ▁बढी ▁र ▁क म ▁परि ष् क ृत ▁तरिका हरूमा ▁चित्र ण ▁गर्छ न् ▁।
▁लेखक को ▁लाग ी ▁भ ु क् ता नी ▁एउटा ▁मात्र ै ▁उत् प ्रे रक ▁हो ▁र ▁धेरै ▁ज ना लाई ▁उ नी हरुको ▁काम को ▁प ै सा ▁क हिले ▁दि ई दैन ▁.
▁उदाहरण का ▁लागि ▁, ▁फि लो जि स्ट ▁जे ▁आ र ▁आ र ▁ट ोल् कि एन ▁ले ▁आफ ्नो ▁रचना त्मक ▁पुस्तक हरूको ▁लागि ▁एक ▁नयाँ ▁भाषा ▁सिर्जना ▁गरे ▁।
▁न ाट क हरूले ▁" ▁दर्शक ले ▁प र वा ह ▁गर्नुपर्ने ▁एउटा ▁क था ▁" ▁ब ता उँ छ न् ▁, ▁त्यस ैले ▁लेखक हरूले ▁यस सँग ▁वि रो धा भा स पूर्ण ▁कुरा हरूलाई ▁हटा उ नु पर् छ ▁।
▁क वि ता ले ▁भा व ना त्मक ▁र ▁सं वेद ी ▁साथ ै ▁सं ज्ञ ाना त्मक ▁प्रभाव का ▁लागि ▁भाषा को ▁अधिकतम ▁प्रयोग ▁गर्दछ ▁।
▁व्य ं ग ्य ▁उदाहरण का ▁लागि ▁, ▁क वि ता ▁, ▁नि व न्ध ▁, ▁एउटा ▁प्र ह सन ▁, ▁वा ▁पत्र का रि ता को ▁एउटा ▁अ ंश को ▁रुपमा ▁लेख िन ▁सक्छ ▁।
▁वै ज्ञ ान िक हरू ▁र ▁द ार् शन िक हरू ▁अस ल ▁उदाहरण ▁हुन् ▁किनभने ▁तिनी हरूका ▁नयाँ ▁वि चार हरूले ▁मा नि स लाई ▁सो च ्न ▁र ▁कस री ▁व्यव ह ार ▁गर्छ न् ▁क ्रा न् ति ▁गर्न ▁सक्छ न् ▁।
▁पटक था ▁लेखक हरु ▁, ▁न ाट क कार हरू ▁र ▁अन्य ▁लेखक हरू ▁ठू ला ▁विषय गत ▁कुरा हरू बाट ▁प्रे रित ▁हुन्छ न् ▁र ▁प्रा य ▁उस्तै ▁र ▁त ी ▁कुरा हरूको ▁खो ज ब िन ▁गर्न ▁चि र परि चित ▁क था त्मक ▁तरिका हरूको ▁प्रयोग ▁गर्दछ न् ▁।
▁स् क ्री न लेख क हरू ▁स्क्रिन प् ले ▁लेख ् छ न् ▁- ▁वा ▁ लिपि ▁- ▁जसले ▁चल चित्र हरू ▁, ▁टे लि भि जन ▁कार्यक्रम हरू ▁र ▁भि डी यो ▁ग े म हरूको ▁ज स्ता ▁मि डिया ▁उत् पादन हरूलाई ▁शब्द हरू ▁प्र दान ▁गर्दछ ▁।
▁आफ ै ▁अ रु ▁संग ▁सम् झ ौ ता ▁गरेर ▁क मा उने ▁लेखक हरु लाई ▁फ ्री ला ं स रो ▁र ▁स् क री न ▁र ाइ टर ▁भ नि न्छ ▁.
▁कुनै ▁शैली ▁लेखक हरु ▁को ▁लागि ▁एक ▁विशेष ▁विकल्प ▁हो ▁जस को ▁मुख्य ▁उ द्द ेश ्य ▁म नो र ं जन ▁दि ने ▁हुन्छ ▁।
▁केही ▁पत्र कार हरूले ▁अनु मान ▁गर्न ▁सकिने ▁वा ▁घ ो षित ▁कार्यक्रम हरूको ▁बारेमा ▁सामा ज िक ▁वा ▁रा जन ी तिक ▁बैठक हरूको ▁बारेमा ▁प्रतिवेदन ▁लेख ् छ न् ▁।
▁केही ▁लेखक हरूले ▁लेख न लाई ▁राम्रो ▁बनाउन ▁तस् बि र ▁( ▁रेखा चित्र ▁, ▁चित्र कारी ▁, ▁ग्राफ ि क्स ▁) ▁वा ▁म ल् टि मे डिया ▁प्रयोग ▁गर्न ▁सक्छ न् ▁।
▁के हि ▁लेखक हरूले ▁आफ ्नो ▁काम को ▁मौ ख िक ▁पा टो लाई ▁आ क ृति ▁वा ▁रेखा चित्र को ▁मद्दत ले ▁बल ▁प्र दान ▁गर्दछ न् ▁जुन ▁उ नी हरूको ▁वि चार को ▁सञ् चार ▁हुने ▁तरिका को ▁एउटा ▁अभि न्न ▁अ ं ग ▁हो ▁।
▁केही ▁लेखक हरूले ▁उ नी हरूको ▁प्रे रण ा ▁र ▁अन्य ▁लेखक हरूको ▁सम् भाव ित ▁उत् प ्रे रक हरूको ▁बारेमा ▁विस्तृत ▁त व र ले ▁लेख ् छ न् ▁।
▁य स्ता ▁लेखक हरूले ▁वि चार ▁, ▁रा य ▁वा ▁नी ति लाई ▁मह त् त्व पूर्ण ▁रूपमा ▁प्रभाव ित ▁गरे का ▁छन् ▁।
▁प्रा वि धिक ▁लेखक हरूले ▁पनि ▁व्या पा रिक ▁, ▁प ेश ा गत ▁वा ▁घ रे ल ु ▁प्रयोग का ▁लागि ▁वि भि न्न ▁कार्य वि धि हरूका ▁बारे ▁लेख ् दछ न् ▁।
▁अन्य ▁साइट हरु ▁लिङ्क ▁गर्ने ▁क्ष म ता ▁अर्थ ▁केही ▁- ▁ब् लग ▁लेखक हरूले ▁- ▁अ च ान क ▁लो क प ्रिय ▁ब न्न ▁सक्छ ▁।
▁एक ▁लेखक को ▁लाग ी ▁घ ो टा ले को ▁न ति जा ▁से न्स र सि प ▁अ थ वा ▁काम को ▁बद नाम ी ▁अ थ वा ▁उ स को ▁सामा ज िक ▁ब हि ष् कार ▁हुन ▁सक्छ ▁.
▁ज न रा ले ▁मा प द ण्ड हरू ▁त य ▁गर्दछ ▁, ▁तर ▁सबै ▁प्रकार का ▁रचना त्मक ▁ए डा प्ट ेश न हरूको ▁प्रयास ▁भ ै स के का ▁छन् ः ▁उप न् यास बाट ▁चल चित्र ▁; ▁क वि ता बाट ▁न ाट क ▁; ▁इतिहास बाट ▁ग ी त ीक था ▁।
▁उ नी हरूका ▁लेख हरूले ▁ ऐ तिहास िक ▁क ाल ख ण्ड ▁, ▁निर्दिष्ट ▁घटना हरू ▁वा ▁वि भि न्न ▁व्यक्ति त्व हरूका ▁बारे ▁बहु मु ल् य ▁अन्तर द ृष् टि ▁प्र दान ▁गर्न ▁सक्दछ ▁।
▁रु स मा ▁मा रि एका ▁पत्र कार हरुको ▁सं ख्या ▁एउटा ▁उदाहरण ▁हो ▁.
▁मा स्टर ▁मे रि न र ▁वि लि य म ▁ब् ह ाइ को ▁लग ▁र ▁रि प ोर्ट ले ▁उ नी हरूको ▁ह द सम्म ▁अध िग ्रह ण ▁गरे की ▁थि ई न ▁।
▁गु म्ब ाह रु ▁, ▁जहाँ ▁पढ्न ▁र ▁लेख्न ▁जा न्ने ▁ह रु ▁भि क्ष ु हरु ▁ब स्थ े ▁, ▁उ नी हरु ले ▁लेख्न को ▁लाग ी ▁पर् या प्त ▁स्थ िर ▁वा ता वरण ▁प्र दान ▁गरे ▁.
▁ति ▁म हा न् ▁लेखक हरु ले ▁आ फ् ना ▁पुस्तक हरु मा ▁धेरै ▁नै ▁कु श ल ▁कला हरु ▁प्रस्तुत ▁गरे ▁, ▁सु न को ▁र ▁दु र् ल भ ▁र ं ग हरुको ▁प्रयोग ▁गरेर ▁।
▁अधिक ▁सामान्य ▁प्रक्रिया ▁के ▁हो ▁भने ▁सम्पादन ▁एउटा ▁स्वतन्त्र ▁सम्पादक द्वारा ▁लेखक ले ▁ड ्रा फ्ट ▁संस्करण ▁प ेश ▁गरे ▁पछि ▁गरिन्छ ▁।
▁वि भि न्न ▁रा ष्ट ्रिय ▁वा ▁क्षेत्र ीय ▁समा ज ▁वा ▁यू नि यन हरू द्वारा ▁लेखक हरूको ▁व ्याव स ाय िक ▁त था ▁औ द् योग िक ▁ह ित हरूलाई ▁प्रति नि ध ित ्व ▁गरिन्छ ▁।
▁सिर्जना त्मक ▁लेखक भन्दा ▁फरक ▁, ▁प्रा वि धिक ▁लेखक ले ▁सम्बन्धित ▁शैली ▁मार्ग न िर् देश न को ▁प ाल ना ▁गर्नुपर् छ ▁।
▁भे नि स का ▁क वि ▁त था ▁सा ं ग िति क ▁पाठ का ▁लेखक ▁लो रे न् जो ▁डा ▁पो न्ट े ले ▁, ▁उदाहरण का ▁लागि ▁, ▁मो ज ार् ट का ▁के हि ▁मह ान ▁ओ पे रा हरूका ▁लागि ▁सा ं ग िति क ▁पाठ ▁लेख े ▁।
▁एक ▁पत्र को ▁लेखक ले ▁आ लो चना ▁, ▁जी वनी ▁वा ▁पत्र का रि ता का ▁तत्व हरू ▁समावेश ▁गर्न ▁सक्छ ▁।
▁तिनी हरू ▁धेरै ज सो ▁ग द ्य मा ▁हुन्छ न् ▁, ▁तर ▁केही ▁लेखक हरूले ▁आफ ्नो ▁भ न ाइ ▁राख्न का ▁लागि ▁क वि ता ▁प्रयोग ▁गरे का ▁छन् ▁।
▁यो ▁तरिका ▁विशेष ▁गरी ▁न िक ै ▁व ृह त ▁कार्यका ▁लागि ▁उप युक्त ▁हुन्छ ▁, ▁जस्तै ▁शब्दकोश हरू ▁र ▁इन् स ाइ क् लो पे डिया हरू ▁।
▁प्रा य ▁छ न्द ▁र ▁अनु प द मा ▁लेख ेर ▁, ▁एउटा ▁ग ी त कार ले ▁ग ित ▁लेख ्ने ▁वि ज्ञ ता ▁हा सि ल ▁गर्दछ ▁, ▁जुन ▁कुनै ▁ग ी त ▁वा ▁ओ पे रा मा ▁साथ ै ▁आ उने ▁वा ▁ग ी त लाई ▁बल ▁दि ने ▁शब्द हरू ▁हुन् ▁।
▁लेखक हरूले ▁धेरै ▁शैली हरू ▁, ▁का ल्प न िक ▁वा ▁अ का ल्प न िक ▁सामाग्री मा ▁सामाग्री ▁उत् पादन ▁गर्न ▁सक्छ न् ▁।
▁ब ाल ▁- ▁सा ह ित ्य का ▁लेखक हरु ▁ब ाल ▁- ▁ब ाल िका को ▁मान ो र न् जन का ▁साथ ▁- ▁साथ ै ▁शै क्ष िक ▁प क्ष ▁पनि ▁वि चार मा ▁राख ेर ▁लेख ् छ न ▁।
▁लेखक हरूले ▁अ क्स र ▁खाली ▁पृष्ठ ▁वा ▁स्क्रिन मा ▁राख्न ▁सही ▁शब्द हरू ▁फेला ▁को ▁सम स्या ▁सामान्य ▁समाधान को ▁विकास ▁गर्छ न् ▁।
▁लेखक ▁ए स् ▁. ▁का ▁पाठ ्य प ु स्त हरू ▁वि भि न्न ▁सञ् चार ▁मा ध्य म मा ▁प्रकाश ित ▁भएका ▁छन् ▁।
▁शब्दकोश हरू ▁सिर्जना ▁गर्ने ▁लेखक हरू ▁लाइ ▁ले क्स ि को गो ग ्रा फर ▁भ नि न्छ ▁।
▁ड ाय री मा ▁एक ▁पटक को ▁अव धि मा ▁अनु क्रम ित ▁रूपमा ▁उ नी हरूका ▁अनु भव ▁, ▁वि चार ▁वा ▁भा व ना हरू ▁रेकर् ड ▁गर्ने ▁लेखक हरूलाई ▁ड ाय रि स्ट ▁भ नि न्छ न् ▁।
▁पु टिन को ▁आफ ्न ै ▁' ▁न ाइट ▁उल् भ ्स ▁' ▁नाम को ▁ब ाइ क ▁र ाइ डर ▁ग ्या ङ ▁पनि ▁छ ▁।
▁पु टिन को ▁तर्क ▁छ ▁, ▁अमेरिका ▁र ▁यु रोप को ▁आ ड मा ▁को सो भ ो ले ▁' ▁आ त् मन िर् ण य को ▁अधिकार ▁' ▁उपयोग ▁गर्न ▁प ाउँ छ ▁भने ▁रु स को ▁समर्थन ▁पा एको ▁क्रि मि या ले ▁न पा उने ▁कारण ▁के ▁छ ▁?
▁पु टिन को ▁वि रोध मा ▁गरिने ▁सबै ▁ र् ▁या ली ▁र ▁स भा हरूमा ▁यो ▁ग ी त ▁आ ध िका रिक ज स्तै ▁ब ने को ▁थियो ▁।
▁पु टिन को ▁शब्द मा ▁' ▁घु ँ डा ▁टे के र ▁ब से को ▁रु स ▁अ ब ▁बि स्ता रै ▁आफ ्नो ▁खु ट्टा मा ▁उ भि एको ▁छ ▁।
▁पु टिन ▁रा ष्ट ्र प ति ▁भएको ▁दुई ▁वर् ष ▁हुँदा ▁लेख िएको ▁ग ी त ▁हो ▁' ▁अ ▁म्या न ▁लाइ क ▁पु टिन ▁' ▁।
▁पु टिन लाई ▁ग ी त मा ▁द ेश लाई ▁सही ▁दि श ामा ▁डो हो र् ▁या उने ▁अस ल ▁ने ता ▁, ▁उदाहरण ीय ▁व्यक्ति त्व ▁र ▁अनु करण ीय ▁प तिका ▁रूपमा ▁देख ाइएको ▁छ ▁।
▁पु टिन ले ▁आ फ् ना ▁सुरुआत ी ▁दुई ▁कार्यका ल मा ▁त ेल ▁र ▁ग ्या ँ स ▁बे च ेर ▁रु स को ▁अर्थ त न्त्र ▁उ का से का ▁थि ए ▁।
▁पुरानो ▁गुप्त च र लाई ▁घ र ▁छ िर् ने ▁अनुमति ▁दि ँ दा ▁के ▁हुन्छ ▁भने र ▁उ न ैले ▁सो च् नु प थ ् र् यो ▁।
▁पु ँ जी वाद को ▁स ू क्ष ् म ता सँग ▁अन भि ज्ञ ▁रु सी हरूलाई ▁विश्व ▁बै ं क ▁र ▁विशेष ग री ▁अन्त र् रा ष्ट ्रिय ▁मुद ्रा ▁को ष का ▁' ▁कन् स ल्ट ्या न्ट ▁' ▁का ▁सु झ ा व मा ▁च ल् नु पर् ने ▁बा ध्य ता ▁थियो ▁।
▁पू रै ▁विश्व ▁उ न को ▁वि रु द्ध मा ▁लाग ् दा ▁पनि ▁पु टिन ले ▁जस री ▁क्रि मि या लाई ▁आफ ्नो ▁बना ए रै ▁छा डे ▁, ▁उ न ले ▁आफ ्नो ▁प्रे म ी ▁पनि ▁त्य स्तै ▁होस् ▁भन्ने ▁ग ी त मा ▁चाह े की ▁छन् ▁।
▁फ ल स् व रू प ▁रा ष्ट ्रिय ▁सम् प त् ति लाई ▁रा ता रा त ▁नि जी करण ▁गर्ने ▁अ त्य न्त ै ▁अद ू र दर्श ी ▁निर् ण य हरू ▁भए ▁।
▁ब ाइ क ▁ग ्या ङ ▁' ▁न ाइट ▁उल् भ ्स ▁' ▁मा ▁पु टिन को ▁उप नाम ▁हो ▁ए बा ड् ड न ▁, ▁जस को ▁अर्थ ▁हुन्छ ▁वि ध ्व ं सक ▁।
▁भ ् ला दि मि र ▁भ ् ला दि मि रो भि च ▁पु टिन ▁र सि या का ▁रा जन ी ति ज्ञ ▁र ▁वर् त मान ▁रा ष्ट ्र प ति ▁हुन् ▁।
▁मु ल ुक का ▁ग ौ र व को ▁रूपमा ▁चि नि ने ▁कल कार खा ना हरू ▁या ▁त ▁बन्द ▁गरि ए ▁या ▁ब्र ह ् म ल ु ट मा ▁परे ▁।
▁मु ल ुक ▁बि स्ता रै ▁के न्द ्री क ृत ▁हुँ दै ▁ग यो ▁र ▁उ न को ▁दो स ्रो ▁कार्यका ल मा ▁रु स को ▁सं घ ीय ▁ढाँचा ▁पू रै ▁बद लि यो ▁।
▁म ैले ▁उ न लाई ▁क ्रे म लिन ▁दर बार को ▁बारेमा ▁लेख िएको ▁पुस्तक ▁उप ह ार ▁दि ए ँ ▁।
▁यसमा ▁पु टिन लाई ▁पर् व ता रो ही ▁, ▁अन्त रि क्ष या त्र ी ▁, ▁श ल् य च िक ित ्स क ▁, ▁पि या नो ▁बा द क का ▁रूपमा ▁देख ाइएको ▁छ ▁।
▁यस री ▁के जी बी को ▁ए जे न्ट ▁र ▁वि द ्रो ही ▁आ न्द ो लन बाट ▁माथि ▁उ ठ े का ▁ने ता को ▁अन ौ ठ ो ▁ग ठ बन्ध न को ▁निर्माण ▁भयो ▁।
▁यस री ▁सुरुआत ी ▁दुई ▁कार्यका ल ▁रु स मा ▁सम ृद्ध ी ▁छ रे पछि ▁उ न ले ▁विकास ▁हु दै ँ ▁गरेको ▁प्र जात न्त्र लाई ▁नि मि ट ्या न् ▁न ▁पा रे को ▁वि प क्ष ी हरु ▁आ रोप ▁लग ाउँ छ न् ▁।
▁यु क्र ेन की ▁ग ाय िका ▁म स ानी ले ▁गा एको ▁यो ▁ग ी त मा ▁पु टिन लाई ▁आ दर्श ▁प्रे म ी का ▁रूपमा ▁देख ाइएको ▁छ ▁।
▁यु क्र ेन बाट ▁क्रि मि या ▁छु ट ्या एर ▁रु स मा ▁गा भ ेको ▁सन्दर्भ लाई ▁लि एर ▁लेख िएको ▁यो ▁ग ी त मा ▁ग ाय िका ले ▁आफ ्नो ▁प्रे म ी लाई ▁पु टिन ज स्तै ▁मा ने की ▁छन् ▁।
▁यो ▁ग ी त को ▁क मे न्ट ▁से क्स न मा ▁न िक ै ▁गर मा ग र म ▁ब ह स ▁च ले को ▁थियो ▁।
▁यो ▁ग ी त को ▁शब्द ▁, ▁संग ी त ▁र ▁भिडियो ▁न िक ै ▁स्त री य ▁लाग ् छ न् ▁।
▁यो ▁ना रा ▁छि ट् ट ै ▁स्ट े डि य म बा हिर ▁स ड क म ै ▁सु नि न ▁थ ा ल् यो ▁र ▁केही ▁समय म ै ▁पु टिन वि रोध ी ▁स भा सम् मेल न ▁र ▁ र् ▁या ली हरूको ▁आ ध िका रिक ▁ना रा ज स्तै ▁ब न् यो ▁।
▁यो ▁वर्ग सँग ▁पु टिन को ▁सम्बन्ध को ▁उ ता र च ढा व ले ▁रु स को ▁रा जन ी ति मा ▁ग हि रो ▁प्रभाव ▁पार् दै ▁आ एको ▁छ ▁।
▁र सि यन ▁ब्या न्ड ▁' ▁ र् ▁या मेल हो फ ▁' ▁ले ▁गा एको ▁यो ▁ग ी त को ▁प्र श ं सा ▁र ▁आ लो चना ▁उत् तिक ै ▁भयो ▁।
▁रु स का ▁त त् का ली न ▁रा ष्ट ्र प ति ▁बो रि स ▁य े ल् त स िन का ▁पु रा ना ▁म ित्र ▁सब ्च ा क को ▁सि फा रि स ले ▁पनि ▁केही ▁काम ▁गर् ▁यो ▁, ▁सा य द ▁।
▁रु सी ▁रा ष्ट ्र प ति ▁पु टिन को ▁प्रे म ▁जी वन ▁त्य ति ▁स फल ▁छैन ▁।
▁वि वा दा स्प द ▁सजा य ▁र ▁लामो ▁ज ेल ▁जी वन ले ▁निर्माण ▁भएको ▁रा जन ी तिक ▁वि द ्रो ही को ▁छवि का ▁कारण ▁उ न लाई ▁पु टिन को ▁सम् भाव ित ▁विकल्प को ▁रूपमा ▁हे र्ने हरूको ▁रु स मा ▁क म ी ▁छैन ▁।
▁श ी त का ली न ▁ओ ल म्प िक भ रि ▁रा ष्ट ्रिय ▁गर् व को ▁भा व ना ले ▁गर्दा ▁स्वा भाव िक ▁रूपले ▁पु टिन वि रोध ी ▁स्व र ▁न िक ै ▁म न्द ▁भयो ▁।
▁सञ् चार मा ध्य म मा ▁आ एको ▁कुरा लाई ▁आधार ▁मा न्ने ▁हो ▁भने ▁पु टिन ले ▁अन्य ▁म हि ला सँग ▁सम्बन्ध ▁बना ए पछि ▁रु ष्ट ▁भए र ▁लु ड मि ला ले ▁उ न लाई ▁छोड े की ▁हुन् ▁।
▁सबै ▁कुरा ▁एक द म ै ▁राम्रो ▁क हिल्यै ▁पनि ▁हुँदैन ▁, ▁तर ▁ह ाम ी ▁त्यो ▁ठाउँ मा ▁पु ग ्ने ▁को सि स ▁गर्नेछ ौ ं ▁।
▁सब ्च ा क ▁प्रशा सन मा ▁पु टिन ले ▁य स्तो ▁प्रभाव ▁ज मा ए ▁कि ▁उ न को ▁स्व ीक ृति बि ना ▁मे यर को ▁कार्या ल य ले ▁कुनै ▁निर् ण य ▁गर्दैन ▁भने र ▁वि प क्ष ी ले ▁आ रोप ▁नै ▁ला उन ▁थ ा ले का ▁थि ए ▁।
▁सम का ली न ▁विश्व मा ▁उ न लाई ▁ट क्क र ▁दिन ▁सक् ने ▁रा ष्ट ्र प ्रम ु ख ▁सा य द ▁पु टिन ▁नै ▁हुन् ▁।
▁स्थ ाय ित ्व ▁र ▁रा ष्ट ्रिय ▁ग ौ र व को ▁नयाँ ▁चे त ना ▁रु स मा ▁विकास ▁भयो ▁।
▁स्वतन्त्र ▁ना ग रिक को ▁चे त ना क ै ▁उप हास ▁हुने ग री ▁मे द् भ ेद े भ चा हि ँ ▁प्र धान म न्त्र ी मा ▁नि युक्त ▁गरि ए ▁।
▁अति ▁मि लन सार ▁भएका ले ▁उ नी सँग ▁पनि ▁धेरै ले ▁घ नि ष्ट ता ▁जोड े का ▁थि ए ▁।
▁आ फ् ना ▁पूर्व ज ▁, ▁सम का ली न ▁र ▁पछाडि का ▁मा न्छ ेको ▁उ नी ▁खु व ै ▁प्र श ं सा ▁गर् थ े ▁।
▁आ फ् ना ▁मा मा ▁क ृष् ण द े व ▁पा ण्ड े सँग ▁मि ले र ▁आफ ्नो ▁न ाउँ स मे त ▁जो डी ▁का ठ मा ड ौ को ▁ठ हि टी मा ▁य िन ले ▁एउटा ▁पुस्त का ल य को ▁स्थापना ▁गरे ▁- ▁मो त ीक ृष् ण ▁कम्प नी ▁।
▁आफ ्नो ▁जी वन को ▁अ थ क ▁मि हि ने त ▁, ▁ब ौ द्ध िक ▁कस र त ▁र ▁हि म् म त का ▁कारणले ▁उ नी ▁ने पा ली ▁मा टो मा ▁चि र स् म रण ीय ▁छन् ▁।
▁उ न को ▁ योग दान का ▁कारणले ▁उ नी ▁यस ▁द ेश का ▁रा ष्ट ्रिय ▁वि भू ति ▁ब ने का ▁छन् ▁।
▁उ न ले ▁गरे का ▁सम स्त ▁कार्य ▁ हरूको ▁मू ल्या ङ् न ▁गर्दा ▁उ न को ▁व्यक्ति त्व लाई ▁निम्न लि ख ित ▁पा ँच व टा ▁पा टा मा ▁वर्ग ीकरण ▁गर्न ▁सकिन्छ ः
▁उ न ले ▁ने पा ली ▁भाषा को ▁पहिलो ▁पुस्त का ल य को ▁निर्माण ▁गरेर ▁ने पा ली ▁भाषा स ाह ित ्य को ▁सेवा ▁गरे का ▁थि ए ▁।
▁उ नी ▁त्यस ब ेला ▁सु कस ु का उँ दै ▁आफ ्न ी ▁वि ध वा ▁छो री का ▁साथ मा ▁आफ ्नो ▁छो रा को ▁अन्तिम ▁जी वन ▁हे रे र ▁ब सि र हे की ▁थि इ न् ▁।
▁उ नी ▁ने पा ली ▁भाषा स ाह ित ्य को ▁स ृ जना ▁, ▁स ▁ • ▁ठ नका ▁प्र ेर क ▁, ▁श ्र द्ध े य ▁र ▁आ ध िका रिक ▁पु रु ष ▁थि ए ▁।
▁उ न ै को ▁न ाउ मा ▁यु वा वर् ष ▁मो ती ▁पु र स् कार स मे त ▁स्थापना ▁भएको ▁छ ▁जुन ▁पु र स् कार ▁ने पा ली ▁सा ह ित ्य का ▁यु वा ▁पि ँ डीको ▁सर् व ो च ्च ▁पु र स् कार का ▁रूपमा ▁र हेको ▁छ ▁।
▁क वि ▁भा नु भ क्त ▁आ च ार् य को ▁जी वन च रि त्र मा ▁मो ति राम ▁भ ट् ट ले ▁प्रभाव वाद ी ▁ढ ङ् बाट ▁व्या ख्या त्मक ▁रूपमा ▁भा नु भ क्त बा रे ▁प्र श ं सा ▁गरेको ▁मा नि न्छ ▁।
▁का शी मा ▁ब स ेक ै ▁बेला ▁मो ति राम ▁भ ट् ट ले ▁भा नु भ क्त ▁आ च ार् य को ▁ब ाल का ण्ड ▁रा मा य ण ▁र ▁पछि ▁सम् पूर्ण ▁रा मा य ण ▁पनि ▁प्रकाश ित ▁ग रा ए ▁।
▁जे ▁होस् ▁, ▁मो ति राम ▁भ ट् ट ▁न ाट क लेखन मा ▁ज ति ▁कु श ल ▁थि ए ▁निर्देश न क ला मा ▁पनि ▁त्य ति ▁नै ▁पो ख ् त ▁थि ए ▁।
▁त्यस ▁अव धि मा ▁उ न ले ▁झ न्ड ै ▁प च ्च ी स व टा ज ति ▁सा ह ित ्य िक ▁कृ ति ▁लेख े ▁, ▁सम्पादन ▁गरे ▁।
▁त्यसपछि ▁च न्द्र श म श ेर ले ▁पनि ▁ब स ▁भने पछि ▁मात्र ▁मो ति राम ▁भ ट् ट ▁त्यस ▁मे च मा ▁ब से का ▁थि ए ▁।
▁त्यस ब ेला ▁दर बार मा ▁उ र् द ू का ▁ग ी त ग ज ल ▁गा एको ▁देख ेर ▁य िन ले ▁ने पा ली ▁ग ज लग ी त ▁लेख े ▁र ▁गा एर ▁पनि ▁प्रस्तुत ▁गर्न ▁थ ा ले ▁।
▁त्यस ब ेला ▁द े व श म श ेर को ▁सु धार वाद ी ▁द ृष् टि को ण मा ▁मो ति राम को ▁प्र श स्तै ▁भ ू मि का ▁थियो ▁।
▁त्यस ▁बेला ▁रि प ु म र् द िन ी ▁भ ट् ट का ▁म न मा ▁अ ब ▁आफ ्नो ▁भ ट् टक ुल मा ▁कस ै को ▁पनि ▁पु त्र र स न् ता न ▁न हु ना ले ▁व ंश ो च्छेद ▁नै ▁हुन ▁लाग ्यो ▁भन्ने ▁भा व ना को ▁जा ग रण ▁भयो ▁।
▁त्यस ै ▁कृ ति मा ▁मो ती राम ले ▁भा नु भ क्त लाई ▁आ द र स् व रू प ▁आ द िक वि को ▁नामा ङ्कन ▁गरे का ▁छन् ▁।
▁त्यस ै ▁ता का ▁य िन ले ▁साथ ी भ ाइ हरूलाई ▁भ ेला ▁पा री ▁सम स्या पूर् ति ▁क वि ता ▁लेख ्ने ▁जा ग रण ▁ल्या एका ▁थि ए ▁।
▁त्यस ै ▁बेला द ेख ि ▁उ न ले ▁भा नु भ क्त स म्ब न्ध ी ▁जी वनी ▁लेख े ▁, ▁पा ण्ड ु लिपि ▁खो जे ▁।
▁त्यस ैले ▁उ न ले ▁का ठ मा ड ौ मा ▁आ फ् ना ▁मा मा ▁न र द े व ▁पा ण्ड े ▁त था ▁ल क्ष ् म ी द त् त ▁प न्त ▁, ▁गो पी ना थ ▁लो ह नी ▁, ▁भ ो ज रा ज ▁पा ण्ड े ▁आ दि सँग ▁मि ले र ▁' ▁म ित ्रम ण्ड ली ▁' ▁ग ठ न ▁गरे ▁।
▁त्यहाँ ▁यी ▁फ ार सी ▁स् क ूल मा ▁भ र् ना ▁भए ▁र ▁त्य ही ँ ▁ब स्ता ब स्तै ▁य िन ले ▁फ ार सी ▁र ▁उ र् द ू ▁पढ्न ▁थ ा ले ▁।
▁त्य ही ▁म ञ् च बाट ▁श ्र ृ ङ ार र स मा ▁सम स्या पूर् ति ▁क वि ता हरूको ▁निर्माण ▁, ▁परि चाल न ▁र ▁कार्या ▁ न्वयन ▁हुन ▁थ ा ल् यो ▁।
▁थो रै ▁ब ाँच ेर ▁ने पा ली ▁सा ह ित ्य मा ▁अ त्य न्त ै ▁धेरै ▁ योग दान ▁पु र्या उने ▁उ नी ▁ने पा ली ▁सा ह ित ्य का ▁प्र ेर क ▁व्यक्ति त्व ▁, ▁कु श ल ▁न ायक ▁र ▁हो न ह ार ▁प्रति भा ▁मा नि न्छ न् ▁।
▁द या राम ▁भ ट् ट ▁र ▁आ मा ▁रि प ु म र् द िन ी द े वी ▁विशेष ▁काम ले ▁का शी ▁ब से का ▁थि ए ▁।
▁द या राम ▁भ ट् ट ▁र ▁रि प ु म र् दि ▁नी द े वी का ▁स न् ता नका ▁रूपमा ▁मो ति राम ▁र ▁उ न की ▁ब ह िन ी ▁मात्र ▁जी व ित ▁थि ए ▁।
▁दर बार मा ▁पनि ▁क्रम श ः ▁मो ती राम ▁भ ट् ट ले ▁लेख े का ▁ग ज ल ▁च ल् न ▁थ ा ले ः
▁दर बार ▁ह ाई ▁स् क ूल मा ▁अध ्य यन ▁गर्दा ▁नै ▁मो ति राम ▁भ ट् ट ▁नाम ी ▁भ इ स के का ▁थि ए ▁।
▁न र द े व ▁पा ण्ड े ले ▁लेख े का ▁छन् ▁- ▁अ ब ▁मे रो ▁बाह ्र ▁घ ण् टा द ेख ि ▁ब र् ता ▁यस ▁क ले व र मा ▁वा स ▁छैन ▁।
▁ना क ▁छ े डे पछि ▁य िन लाई ▁उ नका ▁साथ ी हरूले ▁क ेट ी ▁भने र ▁गि ज ्या उँ थ े ▁भन्ने ▁कुरा ▁प ं ▁.
▁ने पा ली ▁सा ह ित ्य ज ग त् मा ▁पहिलो ▁जी वनी लेख क ▁मो ती राम ▁भ ट् ट ▁हुन् ▁।
▁पा श ु प त ▁छा पा खा ना को ▁स्थापना प श्च ा त् ▁त्यहाँ बाट ▁ने पा ली ▁भाषा स ाह ित ्य का ▁थ ु प्र ै ▁पुस्तक ▁र ▁पत्र िका हरू ▁छ ाप िन ▁थ ा ले ▁।
▁बना र स मा ▁ब से को ▁बेला ▁य िन ले ▁आ फ् ना ▁ह ित ै ष ी ▁साथ ी हरू ▁ते ज ब हा द ु र ▁, ▁का शी ना थ ▁, ▁रङ्ग ना थ ▁, ▁चे त ▁सि ं ह ▁र ▁प द् म वि ला स लाई ▁पनि ▁सम स्या पूर् तिका ▁क वि ता ▁लेख्न ▁नि पूर्ण ▁बना ए ▁।
▁बना र स मा ▁य िन ले ▁ह रि श्च न्द्र ▁स् क ूल मा ▁अ ङ्ग ्रे जी ▁भाषा स ाह ित ्य को ▁अध ्य यन ▁गरे का ▁थि ए ▁।
▁बहु मुख ी ▁प्रति भा का ▁ध नी ▁मो ति राम ▁भ ट् ट ▁रा ष्ट ्र भा षा ▁ने पा ली का ▁पहिलो ▁उत् थ ाप क ▁थि ए ▁।
▁भ ट् ट ले ▁त्य ही ▁छा पा खा ना बाट ▁भा नु भ क्त का ▁कृ ति हरू ▁पनि ▁छ पा ए ▁।
▁भ ट् ट ले ▁यस ▁छा पा खा ना बाट ▁यसका ▁स्वा म ी ▁र ाम क ृष् ण ▁ब र् मा ▁लाई ▁पनि ▁नि क्क ै ▁आ र्थ िक ▁ला भ ▁पु र्या एका ▁थि ए ▁।
▁भ र ख र की ▁क ल्क ला उँ द ी ▁कन् या ▁द या कु मा री सँग ▁द या राम ▁भ ट् टको ▁बि हे ▁भए पछि ▁भ ट् ट ▁छो रा ▁प ाउने ▁स प ना मा ▁नै ▁केन्द्र ित ▁हुन ▁थ ा ले ▁।
▁भ र् ▁ज न् म ▁घ ाँ स तिर ▁म न ▁दि इ ▁ध न् ▁क मा यो ▁नाम ▁क ्य ै ▁र होस् ▁पछि ▁भने र ▁कु वा ▁ख ना यो
▁भा नु भ क्त का ▁अति रि क्त ▁य िन ले ▁बि हा री ला ल ▁, ▁छवि ला ल ▁, ▁प त ञ् ज लि ▁आ दि ▁व्यक्ति हरू ▁पनि ▁क वि ▁भएको ▁सूचना ▁ज न स म क्ष ▁पुर् ▁या एका ▁थि ए ▁।
▁भा नु भ क्त को ▁जी वन ▁- ▁च रि त्र मा ▁ख ाल ि ▁भा नु भ क्त ▁आ च ार् य को ▁जी वनी मा त्र ▁प्रस्तुत ▁नग री ▁आ च ार् य ▁का ▁क व ित ्व श क्ति को ▁मो ति राम ले ▁समा लो चना ▁गरे का ▁छन् ▁।
▁भा नु भ क्त को ▁ब ाल का ण्ड ▁रा मा य ण ▁य िन ै को ▁सक्रिय ता ▁, ▁स ौ ज न्य ▁र ▁भ ू मि गत ▁सम्पादन मा ▁प्रकाश ित ▁भएको ▁थियो ▁।
▁भा नु भ क्त ले ▁क त ै ▁पनि ▁म लाई ▁' ▁मो ▁' ▁न लेख े का ▁तर ▁मो ति राम ले ▁स्व ं य ▁' ▁मो ▁' ▁लेख े का ▁मा नि न्छ ▁।
▁मो ति राम को ▁स ृ जना ▁, ▁ग ोड मेल ▁र ▁ज ल म ल का ▁कारणले ▁ने पा ली ▁भाषा ले ▁आ ज को ▁स्थिति ▁ओ ग टे को ▁हो ▁।
▁मो ति राम ▁भ ट् ट ▁ने पा ली ▁सा ह ित ्या मा ▁भा नु भ क्त ▁आ च ार् य ▁पछि ▁आ उने ▁स श क्त ▁व्यक्ति त्व ▁हुन् ▁।
▁मो ति राम ▁भ ट् ट ▁प ण्ड ित ▁द या राम ▁भ ट् ट ▁र ▁रि प ु म र् द िन ी द े वी ▁भ ट् ट का ▁माइ ला ▁सु प ु त्र का ▁रूपमा ▁ज न् मे का ▁थि ए ▁।
▁मो ति राम ▁भ ट् ट लाई ▁द ीर् ध जी वी ▁राख्न ▁उ नका ▁मा ता पि ता ले ▁य िन का ▁ना क को ▁द ा हि ने ▁पो रा ▁छ े डि दि एका ▁थि ए ▁।
▁मो ति राम ▁भ ट् ट ले ▁आफ ू ले ▁म न ले ▁खा एको ▁व्यक्ति को ▁स्त ु ति ▁गरेर ▁क वि ता ▁पनि ▁लेख ि दि न् थ े ▁।
▁मो ति राम ▁भ ट् ट ले ▁ने पा ली ▁भा ष ामा ▁श कु न्त ला ▁' ▁, ▁प्र ि य दर्श िका ▁र ▁प द् मा व ती ▁' ▁गरी ▁त ीन व टा ▁न ाट क ▁लेख े का ▁थि ए ▁।
▁मो ति राम ▁भ ट् ट ले ▁नै ▁पहिलो ▁ने पा ली ▁मा स िक ▁पत्र िका को ▁प्रकाश न को ▁प्रबन्ध ▁गरे ▁।
▁मो ति राम ▁भ ट् ट ले ▁प्रा य ः ▁भा नु भ क्त ▁आ च ार् य का ▁कृ ति हरूको ▁मात्र ▁सम्पादन ▁गरेको ▁पाइ न्छ ▁।
▁मो ति राम ▁भ ट् ट ले ▁भा नु भ क्त ▁आ च ार् य का ▁विषय मा ▁लेख े का ▁प्रा य ः ▁सबै ▁बे हो रा लाई ▁नै ▁ने पा ली ▁सा ह ित ्य को ▁इतिहास ले ▁आ ध िका रिक ▁रूपमा ▁ग ्रह ण ▁गरेको ▁छ ▁।
▁मो त ीक ृष् ण ▁कम्प नी बाट ▁पुस्तक हरू ▁पनि ▁बे चि ने ▁कार्य ▁हुन् थ ्यो ▁।
▁मो ती राम ▁भ ट् ट ले ▁ने पा ली ▁सा ह ित ्या का श मा ▁सक्रिय ▁भ ई ▁जम्मा ▁प न्ध ्र ▁वर् ष ज ति ▁सेवा ▁गरे ▁।
▁यस ▁सि लो क को ▁चौ थ ो ▁हर फ मा ▁प्र युक्त ▁मो ▁शब्द बाट ▁यसको ▁रचना ▁मो ति राम ▁आफ ै ँ ले ▁गरे का ▁थि ए ▁भ नि न्छ ▁।
▁य िन का ▁श ्र ृ ङ ार र स का ▁धेरै ▁क वि ता हरू ▁क ेट ी हरू सँग क ै ▁भेटघाट का ▁अव स र मा ▁त या र ▁भएका ▁मा नि न्छ न् ः
▁य िन ले ▁त्यस ▁पुस्त का ल य मा ▁ने पा ली ▁भाषा का ▁य थ े ष्ट ▁पुस्तक हरू ▁जोड ्न ▁थ ा ले ▁।
▁य िन ले ▁निर्देश न ▁गरेको ▁यो ▁न ाट क ▁प्र धान म न्त्र ी ▁व ी र श म श ेर ▁ज ▁. ▁ब ▁. ▁रा ▁.
▁रा ज गु रु ▁लो क रा ज ▁प ण्ड ित बाट ▁झ िका इ एर ▁उ नी ▁का ठ मा ड ौ ं ▁आ एका ▁थि ए ▁।
▁वा स्तव मा ▁मो ति राम ▁भ ट् ट ले ▁लेख े का ▁अध िका ंश ▁ग ज ल हरू ▁पनि ▁श ्र ृ ङ्ग ार र स ले ▁भ रि एका ▁नै ▁पाइ न्छ न् ▁।
▁सा ह ित ्य ▁- ▁स ृ जना मा ▁यी ▁आ फ् ना ▁द ौ ँ त री हरूलाई ▁नै ▁अ ग ि ▁सा रि रह न् थ े ▁।
▁सं स्क ृत ▁वा ङ् म य को ▁पुरानो ▁चल न लाई ▁ने पा ली ▁भा ष ामा ▁का य म ▁गर ाउन ▁उ नी ▁खु ब ै ▁जु टे ▁र ▁सम स्या पूर् ति को ▁क वि ता ▁सर् व प्र थ म ▁भ ट् ट ले ▁नै ▁आफ ै ▁लेख े ▁।
▁अ कार मा ▁स ृ ष्ट िक र् ता ▁ब्र ह ् मा ▁समा ह ित ▁छन् ▁, ▁उ कार मा ▁वि ष् ण ु ▁समा ह ित ▁छन् ▁, ▁म कार मा ▁रु द ्र ▁समा ह ित ▁छन् ▁।
▁आ स न् ▁, ▁प्रा णा या म ▁, ▁प्रत ्या ह ार ▁, ▁ धारण ा ▁, ▁ध ्या न ▁, ▁समा धि ▁गरी ▁ योग ▁छ ▁अ ं ग को ▁हुन्छ ▁।
▁उत् तम ▁कोटि को ▁प्रा णा या म मा ▁श री र ▁आ सन बाट ▁माथि ▁उ ठ ् छ ▁- ▁ह ल ु ं गो ▁हुन्छ ▁) ▁त्यस ैले ▁य स्तो ▁प्रा णा या म ▁गर्नु ▁पर् छ ▁।
▁उप नि ष द् मा ▁वर्ण ित ▁सबै ▁ध र्म हरु ▁त्यस ै ▁प र मा त् म ▁त ▁ œ ▁व मा ▁र हे र ▁ह ाम ी लाई ▁सधै ं ▁प्रकाश ित ▁गरि र हु न् ▁।
▁ए का न्त ▁स्थानमा ▁प द् मा सन ▁ल गा एर ▁क म् म र द ेख ि ▁सि र सम्म ▁श री र लाई ▁सी धा ▁स न्त ुल न ▁गरेर ▁ना सि का को ▁अग्र भाग मा ▁द ृष् टि ▁ज मा एर ▁अव ्य य ▁प्र ण व ▁- ▁ ॐ ▁ज प ▁गरि रह नु ▁पर् छ ▁।
▁खे च री ▁मुद ्रा लाई ▁जसले ▁जा न्द छ ▁उ स लाई ▁रो ग ले ▁क ष्ट ▁दिन ▁सक्दैन ▁, ▁क र्म मा ▁उ स को ▁आ स क्ति ▁पनि ▁हु ं दैन ▁।
▁घ ण् टा ▁आ दि ▁वा द ्य हरु ▁ज ् स्तो ▁आ वा ज ▁सु न न्छ ि ▁त था ▁ना द योग ▁सि द्ध ि ▁हुन ▁जान्छ ▁।
▁जस री ▁सा ं च ो ले ▁ताल्चा ▁खोल् छ ▁, ▁त्यस ै ▁गरी ▁कु ण्ड लि नी द्वारा ▁ योग ी हरु ले ▁मु क्ति को ▁ढ ो का ▁खोल् छ न् ▁।
▁जसले ▁श री र मा ▁तल ▁प्र वा ह भ एका ▁आ का श ▁, ▁ज ल ▁लाई ▁श ि रो भाग मा ▁, ▁माथि ▁रो के र ▁राख ् छ ▁, ▁त्यस लाई ▁ज ाल न्ध र ▁ब न्ध ▁भ नि न्छ ▁।
▁जस ो ▁जस ो ▁त ेस ्रो ▁प्र हर ▁सा ं झ ▁हु ं दै ▁जान्छ ▁उ स ै ▁उ स ै ▁स ू र्य ले ▁आफ ्नो ▁प्रकाश लाई ▁सम ेट ् छ ▁।
▁ज ाल न्ध र ▁ब न्ध मा ▁अगाडि तिर ▁टा उ को ▁झ ु का एर ▁घ ा ं टी ▁मु नि ▁चि उ ं डो ले ▁छ ात ी लाई ▁छु नु पर् छ ▁।
▁त था ▁आ रो ग इ ▁ला भ को ▁साथ ै ▁ज ठ रा ग ् नि ▁प्र बल ▁हुन्छ ▁र ▁दि व्य ▁ना द ▁सु नि न ▁ ा थ ल् छ ▁।
▁तर ▁यसको ▁गति ▁त ी व ्र ▁भएको ले ▁यसको ▁चाल ▁अनु भव मा ▁आ उ ं दैन ▁।
▁त्यस को ▁बीचमा ▁सि द्ध ▁पु रु ष द्वारा ▁व न्द ित ▁पश्च िम ▁फर् के को ▁मह ाल ि ं ग ▁र हेको ▁छ ▁।
▁त्यस ▁पछि ▁आ ं खा ▁, ▁क ान ▁र ▁ना क लाई ▁औ ं ला ले ▁थ ु ने र ▁र ▁मु ख ले ▁वा यु ▁त ानो स् ▁।
▁त्यस ै ▁गरी ▁गुण हरु ले ▁ब द्ध ▁यो ▁जी व ▁पनि ▁प्रा ण ▁र ▁अ पा न ▁वा यु द्वारा ▁तल ▁ख स् छ ▁।
▁त्यस ै ▁गरी ▁प्रा ण वा यु लाई ▁श न ै ▁श न ै ः ▁अ भ ्यास द्वारा ▁व श मा ▁ग रो स् ▁।
▁त्यस ैले ▁प्रा ण को ▁नि रोध ▁गर्नका ▁लागि ▁ योग ी ▁र ▁मु नि हरु ले ▁प्रा णा या म ▁अ भ ्यास ▁गर्नु ▁पर् छ ▁।
▁त्यस ैले ▁यस ▁वि द ्या लाई ▁जो ▁पा यो ▁त्यस ै लाई ▁, ▁अन धिक ृत लाई ▁यो ▁वि द ्या ▁ब ता उ नु ▁हु ं दैन ▁।
▁दु व ै का ▁म न को ▁ए का ग्र ता ले ▁उप नि ष द् को ▁र ह स्य ▁वि द ्या ▁बु झ ्न ▁बु झ ाउन ▁स जि लो ▁हुन्छ ▁।
▁द ृष् टि लाई ▁दु व ै ▁आ ं ख ी भ ौ ं का ▁बीचमा ▁राख ेर ▁जि भ ्रो लाई ▁पछाडि ▁ताल ु मा ▁ता ने र ▁गर्ने ▁क्रि या लाई ▁खे च री ▁मुद ्रा ▁भ नि न्छ ▁।
▁द ै ह िक ▁, ▁द ै व िक ▁र ▁भ ौ तिक ▁त ीन ▁प्रकार का ▁त ाप हरु ▁शा न्त ▁हुन ▁ज ाउ न् ▁।
▁ना डी हरु का ▁यस ▁म हा च क्र को ▁ज ् ञ ान ▁ योग ी हरु लाई ▁हुनु ▁पर् छ ▁।
▁ना भि ▁स्थानमा ▁म ण ि ▁जस्तै ▁आ क ृति ▁भएको ▁म ण ि पू र ▁च क्र ▁जसले ▁अनु भव ▁गर्यो ▁त्यस लाई ▁ योग ी ▁भ नि न्छ ▁।
▁। ▁प व ित्र ▁वा ▁अप व ित्र ▁कुनै ▁पनि ▁अवस्थ ामा ▁प्र ण व ▁, ▁ ॐ कार को ▁ज प ▁गर् ना ले ▁पा प को ▁प ं क मा ▁जे लि ं दैन ▁।
▁प्रा ण ▁र ▁जी व को ▁यो ▁अध ः ▁र ▁ ऊ ध ् र् व गमन ▁प्रक्रिया ▁जा न्ने लाई ▁नै ▁ योग वे त्ता ▁भ नि न्छ ▁।
▁प्रा णा या म ▁न ▁गर् ना ले ▁यो ▁श री र ▁रो ग को ▁ज न् म स्थान ▁बन्द छ ▁।
▁फेरि ▁ ऊ ध ् र् व ग ाम ी ▁बना एर ▁म स् ति ष् क मा ▁स्थ िर ▁राख ेर ▁म न लाई ▁त्यस ै मा ▁ल गा ओ स् ▁, ▁यस ▁क्रि या बाट ▁ योग ी हरु ले ▁विशेष ▁सम त्व ▁भा व ▁प्राप्त ▁गर्छ न् ▁।
▁ब्र ह ् म चा री ▁र ▁मि ता हा री ▁ योग ी ▁यदि ▁ योग को ▁अ भ ्यास मा ▁लाग ् छ ▁भने ▁उ स ले ▁वर् ष द िन मा ▁नै ▁ योग ▁सि द्ध ▁गर्न ▁सक्छ ▁।
▁म न ले ▁उ स ै को ▁ज ाप ▁गर्दै ▁त्यस ै ▁प र म ▁प्रकाश स् व रु प ▁ओ ं कार मा ▁स्थ ित ▁भ इ जा ओ स् ▁।
▁मह ाप क्ष ी ▁जस री ▁विश ्र ाम का ▁लागि ▁, ▁आ का श मा ▁झ न् ▁माथि ▁उ ड् छ न् ▁, ▁त्यस ै ग री ▁उ ड् डिया न ▁ब न्ध को ▁अ भ ्यास ▁पनि ▁म ृ त्य ु रु पी ▁हा त् ती ▁समा उन का ▁लागि ▁सि ं ह ▁समा न ▁हुन्छ ▁।
▁मू ला धार ▁प्र थ म ▁च क्र ▁हो ▁र ▁स्वा धि ष् ठ ान ▁दो स ्रो ▁च क्र ▁हो ▁।
▁यदि ▁जा ज् व ल् य मान ▁अ ग ्न ित त्व मा ▁बिन्दु पात ▁भ इ हा ले ▁पनि ▁त्यस लाई ▁यो नि मु द ्रा द्वारा ▁बल पूर् व क ▁रो क् न ▁र ▁उ ध ् र् व ग ाम ी ▁बनाउन ▁सकिन्छ ▁।
▁यदि ▁सा ध क ले ▁य स्तो ▁गर्न ▁सक्दैन ▁भने ▁उ स को ▁वि ना श ▁हुन ▁जान छ ▁।
▁यस ▁कि सि मको ▁अ भ ्यास ▁गर्दा ▁गर्दा ▁प थ ्य ▁अप थ ्य ▁वा ▁सबै ▁प्रकारको ▁नी र स ▁, ▁नम ी ठ ो ▁भ ो जन ▁पनि ▁स र स ▁र ▁म ी ठ ो ▁हुन ▁जान्छ ▁।
▁यस ▁प्रकार ▁सर् व त्र ▁सम रु प ▁भ इ ▁प्र ण व ▁नै ▁प्रति ष् ठ ित ▁छ ▁।
▁यस री ▁ह ृ द या का श मा ▁एउ ट ै ▁उ ही ▁सा स को ▁मात्र ा ▁माथि ▁तल ▁ग मन शी ल ▁भ इ रह न्छ ▁।
▁ योग को ▁ धारण ा ▁श क्ति द्वारा ▁ योग ी को ▁म न ▁ध ै र्य वा न् ▁ब न्छ ▁, ▁समा धि बाट ▁जी व को ▁श ु भा श ु भ ▁क र्म ▁समाप्त ▁हुन ▁जान्छ न् ▁।
▁ योग ▁च ू ड ाम ण ि ▁उप नि ष द लाई ▁ योग ी हरु का ▁ह ित का ▁लागि ▁वर्णन ▁गर्दछ ु ▁।
▁यो ▁प्र ण व ▁ज ् ञ ानी ▁मा नि स हरु मा ▁उ ध ् र् व मुख ▁ए व ं ▁अज्ञ ानी ▁मा नि स हरु मा ▁अध ो मुख को ▁भ नि न्छ ▁।
▁यो ▁विषय ▁ योग वे त्ता ▁ज ् ञ ानी हरु द्वारा ▁से व ित ▁र ▁प र म ▁ग ू ढ ▁मात्र ▁छैन ▁यो ▁क ै व ल् य ▁सि द्ध ि ▁प्र दा य क ▁पनि ▁छ ▁।
▁र ज को ▁सं योग ▁स ू र्य मा ▁र ▁श ु क् ल ▁को ▁सं योग ▁च न्द्र मा मा ▁जस री ▁हुन्छ ▁, ▁त्यस ▁विषय लाई ▁र ▁दु व ै को ▁ए का कार ▁हुने ▁कुरा ▁जा न्ने ▁सा ध क लाई ▁ योग व ित ् ▁भ नि न्छ ▁।
▁वा यु ▁विक ृत ▁हु ना ले ▁नै ▁खो की ▁, ▁श ्वा स ▁, ▁हि क्का ▁, ▁सि र ▁, ▁क ान ▁, ▁आ ं खा को ▁पी डा ▁हुन्छ ▁।
▁वि धि व त् ▁प्रा णा या मको ▁अ भ ्यास ▁गर् ना ले ▁सबै ▁प्रकार का ▁रो ग हरु बाट ▁मु क्ति ▁प्राप्त ▁हुन्छ ▁।
▁श री र मा ▁जब सम्म ▁वा यु ▁वि द ्य मान ▁छ ▁त्यस ब ेला सम्म ▁श री र मा ▁जी व ▁स्थ िर ▁र ह न्छ ▁।
▁श री र मा ▁स्थ ित ▁छ ▁च क्र मा ▁आधार ▁च क्र ▁वा ▁मू ला धार ▁च क्र ▁च ार द ल को ▁हुन्छ ▁।
▁श ु क् ल ▁र ▁र ज को ▁यो ▁सं योग ▁भने ▁ब डो ▁कठ िन ता ले ▁प्राप्त ▁हुन्छ ▁।
▁सबै ▁प्रकार का ▁म ल हरु बाट ▁ना डी ▁च क्र ▁श ु द्ध ▁भए ▁पछि ▁ योग ी ▁प्रा ण को ▁नि रोध ▁गर्न ▁समर्थ ▁हुन्छ ▁।
▁सारा ▁श री र मा ▁ध न ञ् ज य ▁नाम ▁गरेको ▁वा यु ▁कस री ▁व्या प्त ▁छ ▁भने ▁म ृ त्य ु ▁पछि ▁पनि ▁यसलाई ▁छोड दैन ▁।
▁सं सार ▁सा ग र बाट ▁पार ▁पु ग ्न का ▁लागि ▁यो ▁प्रा णा या म ▁म हा से त ु ▁जस्तै ▁छ ▁र ▁पा प रु पी ▁द ाउ रा ▁बा ल् ने ▁अ ग ् नि ▁जस्तो ▁छ ▁।
▁स्वा धि ष् ठ ान मा ▁स्थ ित ▁भएको ले ▁नै ▁त्यस लाई ▁मे ढ ्र ▁पनि ▁भ नि न्छ ▁।
▁अरू ▁द ृष् टि को ण बाट ▁समा ज से वा मा ▁संलग्न ▁हुन ▁न स के ▁पनि ▁सा ह ित ्य ▁क्षेत्र बाट ▁प्रा ञ् ज ल ले ▁समा ज ▁र ▁द ेश लाई ▁सह योग ▁पु ▁- ▁या एका ▁छन् ▁।
▁= ▁अ वि स् म रण ीय ▁सु ख द ु ः का ▁क्ष ण हरू ▁= ▁मा नि स ▁स्व भाव ैले ▁ला भ ▁हुँदा ▁खु शी ▁र ▁ह ानी ▁हुँ द ▁दु ः ख ी ▁हुन्छ ▁।
▁आ ज का ▁अ ने क ौ ँ ▁ग ज ल कार हरूको ▁मा झ मा ▁आफ ्नो ▁छु ट् ट ै ▁उचाइ का ▁साथ ▁प्र ष्ट ▁परि च य ▁बनाउन ▁स फल ▁प्रा ञ् ज ल ▁ग ज ल को ▁पुन र् जा ग रण ▁क ाल द ेख ि ▁नै ▁सिर्जना र त ▁ग ज ल स ्र ष् टा ▁हुन् ▁।
▁आ ध ु न िक ▁समय मा ▁वि भि न्न ▁वेब ▁साइट ▁पत्र ▁पत्र िका ▁त था ▁फ ेस ब ुक ▁ल गा ए त का ▁सामा ज िक ▁स न् जाल मा ▁सम े त ▁प्रा ञ् ज ल को ▁सक ्रि या ▁सहभाग ि ता ▁देख ्न ▁सकिन्छ ▁।
▁आफ ्नो ▁थ र ▁प ौ ड ेल को ▁ठाउँ मा ▁' ▁प्रा ञ् ज ल ▁' ▁राख ेर ▁बीचको ▁ना थ ▁सम े त ▁झ िक ी ▁उ न ले ▁आफ ्नो ▁नाम थ र का ▁लागि ▁र वि ▁प्रा ञ् ज ल ▁लेख्न ▁थ ा ले को ▁बु झ ि न्छ ▁।
▁आ या म का ▁द ृष् टि ले ▁क वि ता लाई ▁मु क्त क ▁, ▁फु टक र ▁क वि ता ▁, ▁ल घ ु का व्य ▁, ▁खण्ड का व्य ▁, ▁म हा का व्य ▁आ दि ▁श ्रे णी मा ▁विभाजन ▁गरिएको ▁छ ▁।
▁उ न को ▁त्यो ▁क वि ता ▁पढ्दा ▁उ न ले ▁आफ ू लाई ▁स्व च्छ न्द ता वाद ी ▁क वि का ▁रूपमा ▁प्रस्तुत ▁गर्न ▁खो जे को ▁प्रत ी त ▁हुन्छ ▁-
▁उ न ले ▁आफ ्नो ▁रचना मार् फ त् ▁व्यक्ति लाई ▁, ▁समा ज लाई ▁, ▁प र म्प रा लाई ▁, ▁रु ढ ी वाद लाई ▁, ▁अन् ध वि श ्वा स लाई ▁र ▁भ ्र ष् टा चार ल गा य त का ▁दु ष् प्र व ृत् ति लाई ▁व्य ङ्ग ्य ▁गरे का ▁छन् ▁।
▁उ न ले ▁आफ ्नो ▁स् ना त कस म् मको ▁अध ्य यन ▁पूरा ▁गरी ▁ग ी त ▁, ▁क वि ता को ▁रचना ▁गर्दै ▁आ एको ▁देखि न्छ ▁।
▁उ न ले ▁रचना ▁गरे का ▁मध्य े ▁ब हर बद्ध ▁ग ज ल ▁एउटा ▁मात्र ▁प ाइएको ▁छ ▁भने ▁अन्य ▁सबै ▁ग ज ल हरू ▁ने पा ली मा ▁प्र च लित ▁ग िति ▁ल य मा ▁छन् ▁।
▁उ न ले ▁श ृ ङ्ग ा रिक ▁भा व ले ▁ग ज ल लाई ▁च ख ि लो ▁बना एका ▁छन् ▁भने ▁त्य ही ▁समा ज को ▁एक ▁न ▁एक ▁प क्ष को ▁उ द् घाट न ▁गरी ▁ग ज ल लाई ▁मार् मिक ▁पनि ▁बना एका ▁छन् ▁।
▁उ नी हरूले ▁आफ ्नो ▁द ेश ▁राम्रो ▁होस् ▁र ▁द ेश को ▁व्यव स्थ ा बाट ▁सबै ▁खु सी ▁र हु न् ▁भन्ने ▁आ शा ▁राख ् छ न् ▁।
▁ ऊ ▁प्रत्य क्ष ▁होस् ▁वा ▁अ प्र त्य क्ष ▁ज ता बाट ▁भए ▁पनि ▁समा ज सँग ▁सम्बन्धित ▁र हेको ▁हुन्छ ▁।
▁क थ ात त् त्व ▁र ▁श िल् प का ▁द ृष् टि ले ▁उ नका ▁क था हरू ▁सब ल ▁देखि न्छ न् ▁।
▁क ल्प ना लाई ▁र ▁भा व ना लाई ▁भन्दा ▁पनि ▁य थ ार्थ वा दि हरू ▁समा ज ▁जस्तो ▁छ ▁, ▁त्यस लाई ▁त्य स्तै ▁रूपमा ▁अभिव्य क्त ▁गर्दछ न् ▁।
▁कृ ति कार को ▁प्रति भा ▁, ▁ब ौ द्ध िक ता ▁आ दि बाट ▁कृ ति त्व ▁थ ाह ा ▁पाइ न्छ ▁।
▁क्ष ु द ्र ▁शब्द ▁र ▁उत् ता उ लो ▁अभिव्यक्ति ▁नभ एका ▁उ न को ▁ग ज ल हरूमा ▁सं य मित ▁श ृ ङ्ग ा रिक ▁भा व ▁पाइ न्छ ▁।
▁ग ज ल कार ▁र वि ▁प्रा ञ् ज ल का ▁कृ ति मा ▁पनि ▁य थ ार्थ वाद को ▁विशेष ▁प्रभाव ▁देखि न्छ ▁।
▁ग ज ल ▁मार्फत ▁द ेश ▁प्रति को ▁जि म् वे वा री ▁ब ह न ▁गर्न ▁प्रा ञ् ज ल ▁पछि ▁परे का ▁छैनन् ▁।
▁ग ज ल ▁मुख्य त ः ▁ग ाउन का ▁लागि ▁नै ▁लेख ि न्छ ▁तर ▁ने पा ली ▁ग ज ल हरू ▁ग ाउन का ▁लागि ▁उप युक्त ▁छैनन् ▁भन्ने हरूको ▁सङ्ख्या ▁पनि ▁धेरै ▁छ ▁।
▁घ म ण् डी ▁र ▁अ ह ङ् कारी ▁व्यक्ति हरूलाई ▁देख ् दा ▁उ न लाई ▁पी डा बो ध ▁हुने ▁कुरा ▁उ नी ▁ब ता उँ छ न् ▁।
▁जि न्द ग ी लाई ▁खो त ल् दै ▁यसका ▁आ क ूल व ्या क ूल ता ▁र ▁अ भाव लाई ▁प्रस्तुत ▁गर्ने ▁य िन का ▁ग ज ल ▁त त् का ली न ▁ने पा ली ▁समा ज को ▁य थ ार्थ ▁चित्र ण ▁गर्न ▁स फल ▁छन् ▁।
▁त स र्थ ▁ग ज ल ▁लेख ्ने ▁क्रममा ▁ल य लाई ▁आ त् म सा थ ▁गर्दै ▁ग ज ल ▁लेख े का ▁छन् ▁।
▁त ी ▁क वि ता हरूमा ▁सामा ज िक ▁, ▁रा जन ी तिक ▁वि स ङ्ग ति प्र ति ▁व्य ङ्ग ्य ▁गरेको ▁पाइ न्छ ▁।
▁त्य ही ▁त थ ्य ▁अनु सार ▁प्रा ञ् ज ल ▁पनि ▁स ान ै द ेख ि ▁सा ह ित ्य तिर ▁र म् ने ▁गर् थ े ▁।
▁द ेश मा ▁जब ▁शा सन स त्ता को ▁लागि ▁झ ग डा ▁गर्ने ▁ने ता हरूलाई ▁सुरक्षा का ▁निम् ति ▁ख टि एका ▁द ेश का ▁ज न ता हरूले ▁सधैँ ▁म र् का ▁मात्र ▁पाइ र हेका ▁छन् ▁।
▁ने पा ली ▁ग ज ल ▁प र म्प रा मा ▁र वि ▁प्रा ञ् ज ल ▁एक ▁च र् चित ▁नाम ▁हो ▁।
▁पत्र का रि ता ▁सम्बन्ध ि ▁प्रा ञ् ज ल को ▁सम्पर्क ▁केही ▁पूर्व वर् ती ▁सा ह ित ्य कार ▁र ▁सम का ली न ▁पत्र कार हरू सँग ▁भएको ▁जानकारी ▁पाइ न्छ ▁।
▁प्रकाश न ▁विवरण ▁प्राप्त ▁भए ▁पनि ▁सङ्ग्रह का ▁रूपमा ▁क त ै ▁पनि ▁देखि ँदैन न् ▁।
▁प्र जात न्त्र ▁आ यो ▁भ न्द ै मा ▁त था नाम ▁गर्दै ▁हि ड् ने हरू ▁प्रति को ▁व्य ङ्ग ्य ▁यो ▁से र मा ▁प्रस्तुत ▁भएको ▁छ ▁।
▁प्रा ञ् ज ल ▁एक ▁स चे त ▁ग ज ल कार ▁हुन् ▁भन्ने ▁कुरा ▁उ न को ▁ग ज ल स म्ब न्ध ी ▁द ृष् टि को ण बाट ▁पनि ▁थ ाह ा ▁हुन्छ ▁।
▁प्रा ञ् ज ल का ▁क था हरू ▁सङ्ख्या का ▁द ृष् टि को ण ले ▁थो रै ▁र ▁आकार मा ▁स ान ै ▁भए ▁त ाप नि ▁थो रै मा ▁पूर्ण ▁हुनु ▁नै ▁उ न को ▁क था को ▁विशेषता ▁ब न्न ▁पु गे को ▁छ ▁।
▁प्रा ञ् ज ल का ▁ग ज ल मा ▁पाइ ने ▁वि विध ▁प क्ष हरूलाई ▁यस री ▁निम्न लि ख ित ▁बु ँ दा हरूमा ▁प्रस्तुत ▁गर्न ▁सकिन्छ ▁।
▁प्रा ञ् ज ल ▁कुनै ▁पनि ▁क्रि या ▁त था ▁व चन लाई ▁ग म्भ ी र ता पूर् व क ▁लि ने ▁हुँदा ▁स त ही ▁वि चार ▁त था ▁द ृष् टि को ण ▁राख ्ने सँग ▁ह त प ति ▁घु ल मि ल ▁हुन ▁सक्दैन न् ▁।
▁प्रा ञ् ज ल को ▁कृ ति त्व लाई ▁प हिल् या उन ▁उ नका ▁प्रकाश ित ▁कृ ति हरूको ▁प्रकाश न ▁विवरण ▁आवश्यक ▁मा नि न्छ ▁।
▁प्रा ञ् ज ल को ▁पारि वा रिक ▁अवस्था को ▁जानकारी ▁लि ँ दा ▁उ न को ▁पारि वा रिक ▁जी वन ▁सु ख म य ▁र हेको ▁देखि न्छ ▁।
▁प्रा ञ् ज ल ▁' ▁ज ्यो ति ष ▁वि ज्ञ ान ▁सेवा ▁सम िति ▁' ▁को ▁सदस्य ▁ए व ं ▁कि रा ँ त ेश ्व र ▁सङ्ग ी ता श ्रम को ▁संर क्ष क ▁भएको ▁बु झ ि न्छ ▁।
▁प्रा ञ् ज ल ले ▁मु क्त क ▁र ▁ल घ ु ▁आ य तन ▁सम्म का ▁फु टक र ▁क वि ता ▁लेख ेको ▁पाइ न्छ ▁।
▁प्रा ञ् ज ल ▁सम्पादक का ▁साथ सा थ ै ▁प्रकाश क का ▁रूपमा ▁सम े त ▁यस ▁क्षेत्र मा ▁क्रि या शी ल ▁र हेका ▁देखि न्छ न् ▁।
▁प्रे मि का ▁संग को ▁बि छ ोड मा ▁बे द ना ले ▁पनि ▁सि स् नु ले ▁झ ै ँ ▁प ोल् ने ▁गरेको ▁बि योग ▁श ृ ङ्ग ार ▁र हेको ▁यो ▁ग ज ल को ▁से र ▁हे र ौ ँ ▁-
▁मा नि स ▁सामा ज िक ▁प्रा णी ▁भएका ले ▁ ऊ ▁समा ज बाट ▁अ लग ् ग ि एर ▁ब स् न ▁सक्दैन ▁।
▁म ्यु ज िक ▁ने पा ल ले ▁हाल सम्म ▁पनि ▁उ क्त ▁चल चित्र को ▁ग ी ती ▁एल्बम ▁सार्वजनिक ▁रूपमा ▁विक ्री ▁वितरण ▁गरि रहेको ▁छ ▁।
▁यस प्र कार ▁ने पा ली ▁सा ह ित ्य को ▁फु टक र ▁क वि ता को ▁क्षेत्र मा ▁प्रा ञ् ज ल को ▁क वि ▁व्य त् ति त्व ▁स्थाप ित ▁भएको ▁देखि न्छ ▁।
▁यस ▁प्रकार ▁प्रा ञ् ज ल ▁क था कार ▁, ▁ग ज ल कार ▁, ▁क वि ▁, ▁ग ी त कार ▁, ▁सङ्ग ी त कार ▁व्यक्ति त्व का ▁साथ सा थ ै ▁पत्र कार ▁व्यक्ति त्व का ▁रूपमा ▁सम े त ▁परि चित ▁देखि न्छ न् ▁।
▁यस ▁प्रकार ▁प्रा ञ् ज ल ▁क थ ामा ▁जी वन को ▁सम् पूर्ण ▁झ लक ▁नभ ई ▁कुनै ▁एक ▁क्ष ण को ▁झ लक ▁हुने ▁कुरा मा ▁ढ ु क्क ▁छन् ▁।
▁यस री ▁प्रा ञ् ज ल का ▁क वि ता ▁संरचना ▁, ▁ल य ▁र ▁का व्य त त् त्व ▁आ दि का ▁द ृष् टि ले ▁सब ल ▁देखि न्छ न् ▁।
▁यस री ▁प्रा ञ् ज ल ले ▁अ भ िन य को ▁क्षेत्र मा ▁पनि ▁ह ात ▁हा ले र ▁यस ▁क्षेत्र मा ▁जे ▁- ▁ज ति ▁समय सम्म ▁उ न को ▁रु चि ▁र ह ्यो ▁त्यस ▁समय सम्म ▁उ नी ▁स फल ▁देखि न्छ न् ▁।
▁यस री ▁समा ज मा ▁भएका ▁विक ृति ▁र ▁वि स ङ्ग ति ▁य थ ार्थ लाई ▁समा ज मा ▁र हेका ▁सम् पूर्ण ▁कुरा हरूलाई ▁सम ेट ेर ▁स र ल ▁र ▁सह ज ▁भा ष ामा ▁ल य युक्त ▁बना एर ▁ग ज ल ▁निर्माण ▁गरे का ▁छन् ▁।
▁यस री ▁स र स र् ती ▁हे र् दा ▁पनि ▁प्रा ञ् ज ल लाई ▁व्य ङ्ग ्य ले ▁भ रि पूर्ण ▁ग ज ल ▁लेख ्ने ▁ग ज ल कार का ▁रूपमा ▁लि न ▁सकिन्छ ▁।
▁यस ▁सि द् धा न्त ▁अनु सार ▁सा ह ित ्य कार ▁र वि ▁प्रा ञ् ज ल का ▁कृ ति मा ▁प्रगति वाद को ▁प्रभाव ▁स्प ष्ट ▁देखि न्छ ▁-
▁= ▁र वि ▁प्रा ञ् ज ल को ▁व्यक्ति त्व ▁= ▁र वि ▁प्रा ञ् ज ल ले ▁सा ह ित ्य का ▁वि भि न्न ▁फाँट मा ▁कल म ▁चला एर ▁आफ ू लाई ▁सा ह ित ्य िक ▁व्यक्ति त्व का ▁रूपमा ▁चि ना एका ▁छन् ▁।
▁र वि ▁प्रा ञ् ज ल ▁भने ▁यस भन्दा ▁माथि ▁उ ठ ेर ▁कुनै ▁ला भ ह ानी लाई ▁सु ख द ु ः ख को ▁मूल ▁क डी ▁मा न्द ैन न् ▁।
▁र वि ▁प्रा ञ् ज ल ले ▁क वि ता ▁, ▁क था ▁, ▁र ▁ग ज ल मा त्र ▁होइन ▁, ▁ग ी त ▁पनि ▁उत् तिक ै ▁मात्र ामा ▁लेख ेको ▁पाइ न्छ ▁।
▁विशेष ▁गरी ▁म हा क वि को ▁आ र्थ िक ▁द ृष् टि ले ▁वि पन्न ▁र ▁अ भाव को ▁जी वन बाट ▁अ त्य न्त ▁प्रभाव ित ▁भएको ▁कुरा ▁उ नी ▁ब ता उँ छ न् ▁।
▁सन्दर्भ ▁अनुकूल का ▁बि म्ब ▁र ▁प्रतीक को ▁प्रयोग ▁गरी ▁आ ल ङ् का रिक ▁ढ ङ्ग बाट ▁व्यक्ति ▁वा ▁प्र व ृत् ति प्र ति ▁व्य ङ्ग ्य ▁गर्न ▁भने ▁कुनै ▁पनि ▁व्य ङ्ग ्य ▁ग ज ल ▁च ु के का ▁छैनन् ▁।
▁समा ज का ▁वि विध ▁खा ले ▁भ ो गा ई लाई ▁ग ज ल का ▁रूपमा ▁अभिव्य क्त ▁गर्न ▁उ नी ▁स फल ▁देखि न्छ न् ▁।
▁समा ज द ेख ि ▁देखा व टी ▁प्रे म भन्दा ▁पनि ▁भा व ना त्मक ▁प्रे म ▁राम्रो ▁हुन्छ ▁र ▁देखा व टी ▁प्रे म भन्दा ▁भा व ना त्मक ▁प्रे म ▁स दि य ौ ▁सम्म ▁जी व ित ▁र ह न्छ ▁भन्ने ▁कुरा ▁ग ज ल मा ▁पाइ न्छ ▁।
▁समा ज ▁र ▁द ेश ▁निर्माण मा ▁ख टे का ▁ने ता हा रु ▁कु र् सि ले ▁कि चि ए पछि ▁फ टा हा ▁र ▁ज ाली मा त्र ▁बढ ेर ▁उत्पन्न ▁भएको ▁ज टि ल ता लाई ▁बु झ ाउने ▁उ न को ▁एउटा ▁ग ज ल को ▁अ ंश लाई ▁हे र ौ ँ ▁-
▁समा ज ▁र ▁द ेश ▁प्रति ▁खेल वा ड ▁गर्ने ▁न ▁ए ता का ▁न ▁उ ता का ▁( ▁ने ता ▁) ▁भ ना उ दा हरूलाई ▁ह ाम्रो ▁प सि ना ▁खा ई सक् दा ▁पनि ▁अ झ ै ▁प ेट ▁भ रि एन ▁?
▁सा ह ित ्य का ▁वि भि न्न ▁वि धा मा ▁संलग्न ▁र ह नु का ▁साथ ै ▁प्रा ञ् ज ल ले ▁वि भि न्न ▁पत्र पत्र िका को ▁सम्पादक ▁र ▁प्रकाश क को ▁काम ▁गरेको ▁देखि न्छ ▁।
▁स्वा भि मान ▁, ▁आ त् म सम् मान ▁र ▁आफ ्नो ▁बे ग ् ल ै ▁श ान ▁बनाउन ▁चाह ने हरू ▁भ क्त को ▁आ स्थामा ▁ब ाँच ्ने ▁नि मु खा ▁भ ग व ान सं ग ▁भी ख ▁मा ग ् दैन न् ▁।
▁ह ाम्रो ▁समा ज भ ित्र ▁अ ने क ौ ँ ▁सम स्या ▁, ▁आफ ्न ै ▁सं स्क ृति ▁र ▁र ी ति रि वा ज ▁छन् ▁साथ ै ▁समा ज म ै ▁गु म् स ेर ▁ब से का ▁अ लि ख ित ▁भा व ना हरूलाई ▁पनि ▁प्रा ञ् ज ल ले ▁विषय ▁बना एको ▁पाइ न्छ ▁।
▁अव ▁रा जा का ▁भ ाइ ▁भ ै या द का ▁घ ोड ा ▁ख ड ाय त ▁च ढ ्न ▁थ ा ले पछि ▁यो ▁भ एन ▁भने र ▁नि मा उने ▁ति रु वा ▁र ▁पार् की ▁जा ति मा ▁सा रिएको ▁हो ▁।
▁अ श ो क ▁च ल् ल ▁पछि ▁उ नका ▁छो रा ▁जि ता री ▁म ल् ल ▁रा जा ▁भए ▁जि ता री ▁म ल् ल को ▁पा ला द ेख ि ▁ख श ▁रा जा हरु ले ▁ने पा ल ▁उप त्य का ▁( ▁त त् का लिन ▁का ठ मा ड ौ ँ ▁उप त्य का ▁) ▁मा ▁आ क्रमण ▁गर्न ▁थ ा ले ▁।
▁उ नी ▁भ न्छ न् ▁त्यहाँ ▁ग ड से रा का ▁मा न्छ े लाई ▁" ▁का ला ख ो ला ▁" ▁को ▁मा न्छ े भन्दा ▁र हे छ न् ▁।
▁कार् तिक ▁श ु क् ल ▁स प्त म ी का ▁दिन ▁" ▁अ नाम ज ेल ी ▁" ▁भन्ने ▁घ र मा ▁नि मा उने ▁पू जि न्छ ▁।
▁कु मा ऊ ँ को ▁बा ले श ्व र ▁म न्द िर मा ▁रा जा ▁क ्रा च ल् ल द े व को ▁सं स्क ृत ▁भा ष ामा ▁लेख िएको ▁एउटा ▁त ाम ्र पत्र ▁भेट िएको ▁छ ▁।
▁क ्रा च ल् ल का ▁छो रा ▁अ श ो क ▁च ल् ल ले ▁त्यस ▁भन्दा ▁अ झ ै ▁पश्च ि मको ▁ग ढ व ाल ▁विज य ▁गरे का ▁थि ए ▁।
▁डो टी ▁र ै का ▁रा जा को ▁ते डे ▁ब ाम न ▁र ▁द ू र् गा ▁नाम की ▁रा ज कु मा री का ▁बीच ▁अन ै तिक ▁सम्बन्ध ▁हुन ▁ग एको कु रा ▁थ ाह ा ▁पा ए पछि ▁ते डे ▁ब ाम न को ▁ह त्या ▁गरियो ▁।
▁ते डी ▁द े व ता को ▁पनि ▁म ष् टा व ण्डा ल् नी सँग ▁वि ष ेश ▁मह त्व ▁हुने ▁गर्दछ ् ▁।
▁त्यस का रण ▁डो टी को ▁म ल् ल ▁/ ▁श ाह ी ▁रा जा लाई ▁" ▁र ै का ▁रा जा ▁" ▁भि नि न् थ ्यो ▁।
▁त्यसपछि ▁त्यस लाइ ▁द े व ता को ▁रुपमा ▁गि रि च ौ का ▁ग ाउँ को ▁बीच भाग मा ▁स्थाप ित ▁गरी ▁मा न्न ▁थ ा ले को ▁ब ता ई न्छ ▁।
▁त्यहाँ को ▁मा न्य ता ▁अनु सार ▁मा ण ौ ▁र हेको ▁क्षेत्र मा ▁ब सो बा स ▁गर्दै आ एका ▁ढ ाँट ▁थ र का ▁क्षेत्र ी ▁जा तिका ▁एक ▁ज ना ▁मा न्छ े ले ▁ब ल् ल जो ती ▁र ह ँ दा ▁, ▁ह लो को ▁फ ाली ▁लाग ेर ▁र गत ▁बग ्यो ▁।
▁त्यहाँ ▁ध ाम ी को ▁अव ता र ▁हुने ▁प र म्प रा ▁पहिला ▁ध ाम ी बाट ै ▁र ही ▁आ एको ▁छ ▁।
▁त्य ही ▁" ▁रा ई का ▁आदेश ▁" ▁भन्ने ▁सब ् द ▁नै ▁" ▁र ै का ▁/ ▁रा ई का ▁" ▁ब ने को ▁हो ▁।
▁द ू ध ▁च ढ ् छ ▁किनभने ▁यी ▁ते डे नाम का ▁बा हु नका ▁पि चा स ▁हुन् ▁पि चा स लाई ▁ब लि ▁च ढ ्ने ▁कु रै ▁भ एन ▁।
▁द े वा त हरु ले ▁क ै ला स को ▁बाटो ▁बन्द ▁गरि दि यो ▁भ ु व ानी ▁मा ई ले ▁क ै ला स लाई ▁ल ड ्न ▁न जा ▁भने र ▁बाटो ▁छ े के र ▁राख ्यो ▁भन्ने ▁भ ना ई ▁बा जु रा मा ▁र हेको ▁छ ▁।
▁ध ने ▁ब स्त ी का ▁ख ड ाय त ▁ध ाम ी ▁र ▁भ ँ रा ण े ▁भएको ▁समय को ▁एक ▁घटना ▁यस प्र कार ▁छ ▁।
▁प्रत्येक वर् ष ▁भा द ्र श ु क् ल ▁अन न्त े ▁च र् त ु द शी मा ▁त्यहाँ ▁ठूलो ▁म ेला ▁लाग ्ने ▁गर्दछ ▁।
▁ब झ ा ङ मा ▁म ल् ल हरु ले ▁भ म द ेल ी ▁द े व ता को ▁ज ाँ त मा ▁जान ै ▁पर्ने ▁हुन्छ ▁।
▁बा जु रा को ▁क ै ला स ▁द े व ता को ▁सम्बन्ध मा ▁क ै ला स का ▁डा ग र ▁परि वा र का ▁क म ल ▁ब हा द ु र ▁ख त्र ी का ▁अनु सार ▁क ै ला स ▁दुई ▁व टा ▁छन् ▁।
▁बो का को ▁ख ू न ▁ख ान सक् ने ▁उ जि र ▁परे ▁छ िनो फ ानो ▁गर्ने ▁गर्दछ न् ▁।
▁म ष् टा ▁व ण्डा ल् नी ▁द े व ता ▁वै द िक ▁र ▁ता न्त्र ीक ▁दु व ै ▁वि धि ले ▁पू जन ▁हुने ▁गर्दछ ् ▁।
▁म ं सि र श ु क् ल ▁द ्व ित ी या का द िन ▁वि ह ान ▁भा त ेख ो ला मा ▁नि मा उने ▁पू जि ने ▁र ▁त्यस को ▁व ँ या ल ▁ग एर ▁त्यस ै ▁दिन ▁ध ाम ी ▁ग ाउँ मा ▁दि उ स डी ▁हुने ▁गर्दछ ▁।
▁यस ▁कुरा ले ▁रा जा की ▁रा ज कु मा री लाई ▁दु ख ित ▁बना यो ▁र ▁उ न ले ▁आ त् म ▁ह त्या ▁गरि न ▁।
▁यस पछि ▁डो टी को ▁र ै का ▁रा जा लाई ▁उ न को ▁वा स्तविक ▁पूर्व ज ▁जु म् ला ▁ना ग रा ज को ▁व ंश ज ▁भ न्द ाप नि ▁क त्य ु री ▁रा ज व ंश सं ग ▁जोड ेर ▁हेर्न थ ाल ि यो
▁यस ▁पछि ▁यी ▁दु व ैले ▁र ै का ▁रा जा बाट ▁द े व ता को ▁रुपमा ▁पु जि ने ▁मा न्य ता ▁पा एका ▁हुँ न्
▁यस ▁म न्द िर ▁भित्र ▁पश्च िम मा ▁उ पा श क ▁ब स् ने ▁र ▁पूर्व का ▁थ ाम का ▁बीचमा ▁म ष् टा को ▁वै ठक ▁बना ई एको ▁छ ▁।
▁यहाँ ▁गा ई ▁वा ▁भ ं ै सी म ध्य े ▁दु व ै को ▁द ू ध ▁हा ल् ने ▁चल न ▁छ ▁भने ▁नि मा उने ▁द े व ता मा ▁बो का को ▁ब लि ▁मात्र ▁गर्ने ▁गरिन्छ ▁।
▁य िन को ▁ई च्छ ाप ू र् ण ▁नभएको ▁र ▁ह त्या ▁गरिएका ले ▁पि चा स ▁भए र ▁र ह न ग ए ▁।
▁य िन को ▁घ र मा ▁जु ठ ो ▁सु त् के रो ▁भएको ▁खण्ड मा ▁य िन ले ▁ख टा एका ▁ब्र ाह ् म ण ▁पु जा री ▁भए र ▁पू जा ▁च लाई ▁दि ने ▁गर्दछ न् ▁।
▁यी ▁द े व ता को ▁पू जा हु ने ▁प क्ष ▁त था ▁ति थ ि ▁भा द ्र श ु क् ल ▁अ ष्ट म ी ▁,
▁यो ▁कुरा को ▁खो ज ▁गर्न ▁द े व ता ▁, ▁मा न्य ता ▁, ▁र ै ती ▁, ▁आ गमन ▁क्षेत्र ▁बि श ् ले ष् ण ▁गर्दा ▁प्र स्ट ▁हुन्छ
▁र ै का ▁रा जा का ▁कु ल्प ु रो ह ित का ▁पनि ▁म ष्ट ो ▁द े व ता क ुल द े व ता ▁र हेको ▁र ▁मा ने को ▁हे रे को ▁भए
▁श री र ▁से ती ▁नद ी द ेख ि ▁उत्तर ▁दि पा यल बाट ▁एक ▁दिन को ▁प ै द ल ▁बाटो मा ▁र हेको ▁स्थान ▁" ▁गि री च ौ का ▁" ▁लाई ▁मा नि न्छ
▁स त्य ता लेख ्न ▁को ▁लागि ▁डो टी ▁र ै का ▁रा जा का ▁व ृ द्द व्य क्ति त्व हरु सं ग ▁भेट ेर ▁पूर्व ज ▁आ एको ▁कुरा ▁सोध ्नु ▁पर् थ ्यो
▁सबै ▁आई ▁हे र् दा ▁त्यहाँ ▁ते डी ▁द े व ता ▁र हे छ ▁भने र ▁थ ाह ा ▁भयो ▁।
▁सो ▁वै ठक मा ▁ग वी र ▁प्रा क ृति क ▁श ि ला मा ▁पू जा ▁गर्ने ▁चल न ▁छ ▁।
▁सं क ट लाई ▁नि भ ाउने ▁भएका ▁कारण ▁यस ▁द े व ता लाई ▁नि भ ाउने ▁भन्ने ▁गरिएको ▁हो ▁।
▁स्थान ि य ▁व यो व ृद्ध का ▁अनु सार ▁यो ▁मा ड ौ ▁ज ाल न्ध री ▁रा जा का ▁पा ला मा ▁ब ने को ▁हो ▁भन्ने ▁छ ▁।
▁ह ाम्रो ▁खा न्द ान को ▁कु ल द े व ता ▁ते डी ▁कार् तिक ▁पूर्ण ि मा का ▁दिन ▁र ▁जे ष् ठ ▁पूर्ण ि मा का ▁दिन ▁पू जि न्छ ▁।
▁अर् द्ध ▁सङ् घ मा ▁केन्द्र ले ▁बढी ▁अधिकार ▁राख ् छ ▁र ▁इ काइ हरूमा ▁के न्द ्री य ▁ ऐ न ▁, ▁क ान ू न ▁लागू ▁हुन्छ ▁।
▁उदाहरण का ▁लागि ▁, ▁स्वि ट जर ल्यान्ड ▁, ▁ब ्रा जि ल ▁, ▁बे ल् जि य म ▁अ स्ट ्रे लिया ▁आ दि ▁।
▁एक ▁रा ज ्य मा ▁दुई ▁वा ▁दुई भन्दा ▁बढी ▁तह का ▁स र कार ▁र हेको ▁रा जन ी तिक ▁प्रणाली ▁वा ▁शा सन ▁व्यव स्थ ा लाई ▁सङ् घ ीय ▁शा सन ▁प्रणाली ▁भ नि न्छ ▁।
▁ए का त्मक ▁रा ज ्य बाट ▁वि भि न्न ▁प्रा न्त हरू ▁छु टि न्छ न् ▁र ▁केन्द्र ▁र ▁प्रा न्त हरू बी च ▁अधिकार को ▁बाँड फ ाँट ▁हुन्छ ▁।
▁के न्द ्री य ▁सं स द मा ▁इ काइ हरूको ▁प्रति नि ध ित ्व ▁हुन्छ ▁, ▁जसले ▁केन्द्र का ▁काम ▁र ▁नी ति ▁निर्माण मा ▁प्रभाव ▁पार् छ न ▁।
▁केही ▁मु ल ुक ▁उप नि वेश बाट ▁स्वतन्त्र ▁भए पछि ▁सङ् घ ीय ता ▁अ ँग ा ल् न ▁पु गे ▁।
▁केही ▁मु ल ुक मा ▁मात्र ै ▁सङ् घ ीय ▁शा सन ▁प्रणाली ▁स फल ▁भएको ▁पाइ न्छ ▁।
▁क्या ना ड ामा ▁पहिले ▁ए का त्मक बाट ▁ओ न्टा रियो ▁र ▁क ्यु ब ेक को ▁निर्माण ▁भयो ▁र ▁पछि ▁अरू ▁थ पि ए ▁।
▁ज र्म नी ▁, ▁अ स्ट ्रे लिया ▁र ▁अस् टि ्र या ले ▁एउ ट ै ▁जा ति ▁भए ▁पनि ▁र ▁ब ्रा जि ल ▁र ▁अर् जे न्टि ना ले ▁एउ टी ▁भा ष ी ▁ज न ता ▁भए र ▁पनि ▁सङ् घ ीय ता ▁अप ना एका ▁छन् ▁।
▁जस्तै ▁ ः ▁क्या ना डा को ▁क ्यु ब ेक ▁र ▁भ ार त को ▁क श ् मि र ▁, ▁स्प ेन को ▁ब स् क् यु लाई ▁केही ▁बढी ▁अधिकार ▁दिइएको ▁छ
▁त्यस ैले ▁यस प्र कार को ▁सङ् घ ीय ता लाई ▁क ति प य ले ▁अधिकार ▁नि क्ष ेप ण का ▁रूपमा ▁पनि ▁लि न्छ न् ▁।
▁दु ब ै का ▁क्षेत्र ▁त ो कि एको ▁हुन्छ ▁र ▁वि वाद ▁भयो ▁भने ▁त्यस को ▁समाधान का ▁लागि ▁सं व ैध ान िक ▁नि का य ▁पनि ▁ब न ाइएको ▁हुन्छ ▁।
▁दो स ्रो ▁, ▁एउटा ▁सि ङ्गो ▁रा ष्ट ्र ▁वा ▁ए का त्मक ▁रा ज ्य ▁ट ु क्रि एर ▁सङ् घ ीय ▁रा ज ्य ▁ब न्छ ▁।
▁द ्व ैध ▁सङ् घ वाद ▁ ः ▁यो ▁दोहो रो ▁शा सन ▁व्यव स्थ ा ▁भएको ▁शा सन ▁प्रणाली ▁हो ▁।
▁धेरै ज सो ▁अवस्थ ामा ▁केन्द्र ले ▁बना एका ▁क ान ू न हरू ▁नै ▁त ी ▁इ काइ हरूले ▁प ाल ना ▁गर्नुपर् छ ▁।
▁ · ▁धेरै ज सो ▁सङ् घ ीय ▁मु ल ुक हरूका ▁प्रा न्त हरू ▁बढ े का ▁छन् ▁।
▁धेरै ले ▁यसलाई ▁केन्द्र ▁र ▁इ काइ बी च को ▁अधिकार ▁बाँड फ ाँट ▁बराब री मा ▁हुन्छ ▁भने का ▁छन् ▁भने ▁केही ले ▁केन्द्र ▁अ लिक ▁ब लि यो ▁हुने ▁ धारण ा ▁राख े का ▁छन् ▁।
▁धेरै ▁सा ना ▁- ▁सा ना ▁रा ज ्य हरू ▁मि ले र ▁एउटा ▁सब ल ▁रा ज ्य को ▁सिर्जना ▁हुन्छ ▁, ▁जुन ▁खा स ग री ▁सुरक्षा क ै ▁द ृष् टि बाट ▁हुने ▁गरे का ▁छन् ▁।
▁पछि ▁फेरि ▁मेल ▁भए र ▁साझ ा ▁ब जार को ▁अव धारण ामा ▁अगाडि ▁बढ िर हेका ▁छन् ▁।
▁पहिलो ▁, ▁स्वतन्त्र ता को ▁सि द् धा न्त ▁हो ▁, ▁जस ▁अनु सार ▁सङ् घ भ ित्र का ▁रा ज ्य हरू ▁स्वतन्त्र ▁हुनुपर् छ ▁।
▁प्रा न्त ले ▁आ ˆ न ै ▁ ऐ न ▁क ान ू न ▁बनाउन ▁सक्छ ▁तर ▁सं व ैध ान िक ▁व्यव स्थ ा को ▁सीमा भ ित्र ▁र हे र ▁मात्र ▁ ऐ न ▁क ान ू न ▁बनाउन ▁सक्छ ▁।
▁भाषा ▁, ▁जा ति ▁, ▁ध र्म ▁, ▁सं स्क ृति को ▁वि विध ता लाई ▁जी व न्त ता ▁दि ँ दै ▁एक ता को ▁अभि व ृद्ध ि ▁गर्छ ▁।
▁मा ली ▁, ▁वे स्ट ▁इन् डि ज ▁, ▁क्या म रु न ▁, ▁चे को स् ला भा कि या ▁, ▁ योग ो स् ला भि या ▁, ▁यु गा न्डा ▁पनि ▁सङ् घ ीय बाट ▁ए का त्मक ▁शा सन ▁प्रणाली मा ▁ र् फ के का ▁मु ल ुक ▁हुन् ▁।
▁यस ▁प्रकारको ▁सङ् घ ीय ता मा ▁केन्द्र ▁क म जो र ▁र ▁इ काइ ▁अ लिक ▁बढी ▁ब लि यो ▁हुन्छ ▁।
▁यसमा ▁इ काइ लाई ▁दिइएको ▁अधिकार ▁केन्द्र ले ▁खो सि हा ल् न ▁भने ▁सक्दैन ▁।
▁यसमा ▁सङ् घ ीय ▁संरचना ▁हुन्छ ▁तर ▁केन्द्र ले ▁इ काइ हरूलाई ▁केही ▁अधिकार ▁दि एको ▁हुन्छ ▁र ▁केन्द्र को ▁आदेश मा ▁इ काइ हरू ▁च ल् छ न् ▁।
▁य स्ता ▁मु ल ुक हरूको ▁सङ्ख्या ▁डे ढ ▁द र् जन को ▁हा रा हा री मा ▁छ ▁।
▁यो ▁वि भि न्न ▁प्रा न्त ▁- ▁इ काइ ▁) ▁हरू बी च ▁बराब री ▁अधिकार ▁न दि इएको ▁सङ् घ ा त्मक ▁प्रणाली ▁हो ▁।
▁विश्व मा ▁क ति प य ▁मु ल ुक हरू ▁एक प टक ▁सङ् घ ीय ▁शा सन ▁प्रणाली ▁अ ँग ा ले र ▁असफल ▁भएका ▁उदाहरण ▁पनि ▁छन् ▁।
▁सङ् घ ा त्मक ▁रा ज ्य ▁प्रणाली मा ▁स र कार का ▁वि भि न्न ▁तह बी च ▁अधिकार को ▁बाँड फ ाँट ▁सं विध ान म ै ▁गरिएको ▁हुन्छ ▁र ▁यी ▁सामान्य त या ▁खो स् न ▁सकिँदैन ▁।
▁सङ् घ ीय ता ▁शा सन ▁प्रणाली ▁अप ना उने ▁अर्को ▁पुरानो ▁मु ल ुक ▁स्वि ट् जर ल्यान्ड ▁हो ▁।
▁सङ् घ ीय ▁स र कार ▁ए का त्मक ▁स र कार भन्दा ▁बढी ▁सहभाग ि ता म ूल क ▁र ▁प्रति नि धि म ूल क ▁हुन्छ ▁ ù ▁त्यहाँ ▁श क्ति को ▁बाँड फ ाँट ▁हुने ▁गर्छ ▁।
▁अति ▁ग म्भ ी र ▁रो ग को ▁सर् ज री ▁कुनै स म य ▁ला भ दा य क ▁हुन्छ ▁र ▁फो क्स ो ▁प्रत ्या रोप ण ▁वा ▁फो क्स ो को ▁आकार ▁घ टा उने ▁सर् ज री ▁श ाम ि ल ▁छ न ▁।
▁अति रि क्त ▁रूपमा ▁, ▁पु रू ष भन्दा ▁पनि ▁म हि ला मा ▁ध ू वा ँ को ▁ह ान ि कार क ▁प्रभाव हरू ▁हुन्छ न ▁।
▁अन्य ▁प्रकारको ▁ध ू वा ँ ▁, ▁जस्तै ▁ग ाँ जा ▁, ▁सि गा र ▁, ▁र ▁हु क्का को ▁ध ू वा ँ ले ▁पनि ▁जो ख िम ▁प्र दान ▁गर्दछ ▁।
▁अन्य ▁व ंश ा ण ु गत ▁का रक त त्व हरूको ▁अनु स न्ध ान ▁भ इ रहेको ▁छ ▁, ▁जस बाट ▁थ ु प्र ै ▁का रक त त्व हरू ▁र हेको ▁सम् भाव ना ▁देखि न्छ ▁।
▁अवस्था लाई ▁श ी घ ्र ▁नि दान ▁गर्न ▁ल क्षण हरू ▁बिना ▁नै ▁स्प ाइ रो मेट ्री को ▁प्रयोग ▁गर्न को ▁लागि ▁प्रमाण ▁अ नि श्चित ▁प्रभाव ▁हो ▁र ▁त्यस ैले ▁हालै मा ▁सि फा रि श ▁गरि ँदैन ▁।
▁उच्च ▁ध ु म ्र पा न ▁दर ▁र ▁धेरै ▁द ेश हरूमा ▁व ृद्ध ▁- ▁व ृ द् धा हरूको ▁ज न स ङ् ख्या ▁बढ ि रहेको ▁हु ना ले ▁यसको ▁कारणले ▁गर्दा ▁म ृ त्य ु ▁हुने हरूको ▁सङ्ख्या ▁बढ ्ने ▁अनु मान ▁गरिएको ▁छ ▁।
▁उच्च ▁- ▁रि ज ोल् यू सन ▁परि क लित ▁टो मो ग ्रा फ ी ▁छ ात ी को ▁स्क्यान ले ▁छ ात ी भ रि ▁इ म् फ ि से मा को ▁वितरण ▁देख ाउँ छ ▁र ▁अन्य ▁फो क्स ो ▁रो ग हरूलाई ▁हटाउन को ▁लागि ▁ला भ दा य क ▁हुन्छ ▁।
▁उ नी हरू ▁पनि ▁मु ट ु ▁रो ग ▁र ▁स्ट ्रो क को ▁व ृद्ध ि को ▁जो ख िम सँग ▁सम्बन्धित ▁छ न ▁।
▁उ नी हरू ▁भित्र ▁हुने ▁स ू जन ▁र ▁द ा ग ▁बना उने ▁कार्य ले ▁श ्वा स मा र्ग ▁सानो ▁हुन्छ ▁।
▁ए न्टि को लिन र् जि क्स ले ▁मु ख ▁सु ख ् खा ▁बना ँ उ छ ▁र ▁मू त्र ीय ▁मार्ग ▁ल क्षण हरू ▁उत्पन्न ▁गर्छ ▁।
▁क म ▁सामान्य ▁अवस्था ▁जुन ▁उप स्थ ित ▁हुन ▁सक्छ ▁ब ्रो न को प ुल मो न री ▁डि स प्ला सि या ▁र ▁अ ब् लि ट ेर ेट ि भ ▁ब ्रो न् कि यो लि टि स श ाम ि ल ▁छन् ▁।
▁कु पो षित ▁हुने ▁मा नि स हरूका ▁लागि ▁पू रक ▁पो ष ण ▁उपयोग ी ▁हुन ▁सक्छ ▁।
▁केही ▁अवस्था हरूमा ▁खो की ▁देखा ▁नै ▁पर्दैन ▁वा ▁क हिले का ही ँ ▁मात्र ▁देखा ▁पर् छ ▁र ▁ख कार ▁आ उ ँदैन ▁।
▁केही ▁द ेश हरूमा ▁, ▁पु रू ष हरूको ▁म ृ त्य ु मा ▁क म ी ▁आ एको ▁छ ▁तर ▁म हि ला हरूमा ▁भने ▁बढ ेको ▁छ ▁।
▁केही ▁ध ु म ्र पा न कर्ता ले ▁सं कल्प द्वारा ▁मात्र ▁पनि ▁द ीर् घ का ली न ▁ध ु म ्र पा न ▁त ्या ग ▁गर्न ▁सक्छ न् ▁।
▁केही ▁प ेश ा हरूमा ▁जो ख िम हरूलाई ▁प्रति द िन ▁आ धा ▁देखि ▁दुई ▁प्या क ▁च ु रो ट सँग ▁त ुल ना ▁गरि ▁निर्धारण ▁गरिएको ▁छ ▁।
▁केही ▁मा नि स हरूलाई ▁द ीर् घ का ली न ▁अ क्स ि जन ▁थ े रा पी ▁वा ▁फो क्स ो ▁प्रत ्या रोप ण ले ▁पनि ▁फ ाइ दा ▁पुर् ▁या उन ▁सक्छ ▁।
▁केही ▁विक स ित ▁द ेश हरूले ▁नियम हरू द्वारा ▁बाह्य ▁वा यु ▁गुण स्त र लाई ▁स फल ता पूर् व क ▁सु धार ▁गरे का ▁छन् ▁।
▁ख कार ▁निस्क ने ▁मात्र ा ▁घ ण् टा ▁- ▁घ ण् टा ▁देखि ▁लि एर ▁दिन द िन ै ▁परिवर्तन ▁हुन ▁सक्छ ▁।
▁ग म्भ ी र ▁त ी व ्र ता ▁साम न्य त या ▁सं क्रमण ▁वा ▁वा ता वरण ीय ▁प्र द ु षक हरू ▁, ▁वा ▁क हिले का ही ं ▁औ ष ध ी हरूको ▁अनु चित ▁प्रयोग ▁ज स्ता ▁अन्य ▁का रक त त्व हरू बाट ▁सु रू ▁हुने ▁गर्दछ ▁।
▁चि सो ▁त ाप क्रम को ▁पनि ▁यसमा ▁भ ू मि का ▁र ह न्छ ▁, ▁साम न्य त या ▁ज डा ो या म मा ▁बढी ▁मात्र ामा ▁त ी व ्र ता हरू ▁हुने ▁गर्दछ न् ▁।
▁छ ात ी ▁क सि न्छ ▁सक्छ ▁तर ▁अस ामा न्य ▁छ ▁र ▁अर्को ▁सम स्या ले ▁गर्दा ▁भएको ▁हुन ▁सक्छ ▁।
▁छ ात ी को ▁एक्स रे ▁र ▁पूर्ण ▁र गत ▁गि न्त ी ▁लाई ▁नि दान को ▁समय मा ▁अन्य ▁अवस्था हरूलाई ▁हटाउन को ▁लागि ▁उपयोग ी ▁हुन ▁सक्छ ▁।
▁ज न् मि दा ▁ख ेरि ▁त ौ ल ▁क म ▁हुनु ▁ज स्ता ▁ज न् म सँग ▁सम्बन्धित ▁का रक त त्व हरूले ▁र ▁ए च् आ इ भी ▁/ ▁ए ड् स ▁र ▁क् षय रो ग ▁ज स्ता ▁सं क्र ाम क ▁रो ग हरूले ▁पनि ▁भ ू मि का ▁खे ल् न ▁सक्छ न् ▁।
▁जब ▁त ी ▁खु ले को ▁अ क्स ि जन ले ▁निरन्तर ▁ध ु वा ▁नि का ल् न ▁थ ा ल् छ ▁त ब ▁त्यहाँ ▁आ गो ▁लाग ्ने ▁जो ख िम ▁र ▁थो रै ▁फ ाइ दा ▁छ ▁।
▁जो ▁धेरै ▁बि राम ी ▁छ न ▁उ नी हरूको ▁लागि ▁ने ब ु लाई जे सन ▁स जि लो ▁हुन ▁सक्छ ▁।
▁तिनी हरूले ▁च ार द ेख ि ▁छ ▁घ ण् टा सम् मको ▁लागि ▁ल क्षण हरू बाट ▁केही ▁र ाह त ▁प्र दान ▁गर्दछ न ▁।
▁त ौ ल मा ▁गि रा वट ▁र ▁मा ंश प ेस ी को ▁क म जो री हरू ▁साथ सा थ ै ▁अन्य ▁रो ग हरूको ▁उप स्थिति लाई ▁पनि ▁हि सा ब मा ▁उल् लेख ▁गर्नुपर् छ ▁।
▁द ीर् घ का ली न ▁समय को ▁लागि ▁अ क्स ि जन को ▁क म ▁तह ले ▁फो क्स ो मा ▁र क्त वा ह िन ी ▁खु म् चि नु ▁को ▁परिणाम ▁दिन ▁सक्छ ▁, ▁जब कि ▁इ म् फ ि से मा ले ▁फो क्स ो मा ▁क ेश िका लाई ▁ख राब ▁गर्न ▁सक्छ ▁।
▁द ीर् घ का ली न ▁सं य म ▁प्राप्त ▁गर्न को ▁लागि ▁धेरै ▁प्र य त् न हरू ▁गर्न ▁आवश्यक ▁हुन्छ ▁।
▁ध ु म ्र पा न ▁त ्या ग ्नु को ▁सु रू वा त ▁ध ु म ्र पा न ▁त ्या ग ्ने ▁निर् ण य बाट ▁हुन्छ ▁, ▁जुन ▁त ्या ग ्न को ▁लागि ▁अग्र णी ▁प्रयास ▁हो ▁।
▁ध ु लो सँग को ▁सम्पर्क ▁र ▁च ु रो टको ▁ध ु वा ँ को ▁सम्पर्क का ▁न का रा त्मक ▁अस र हरू ▁यो ज ्य ▁वा ▁सम्भव त ः ▁यो ज ्य भन्दा ▁बढी ▁देखि एका ▁छन् ▁।
▁फो क्स ो ▁कार्या त्मक ता ▁परीक्षण हरू द्वारा ▁मापन ▁गर्दा ▁देखि ने ▁ख राब ▁श ्वा स ▁प्र वा ह को ▁आधार मा ▁यो ▁रो ग को ▁नि दान ▁गरिन्छ ▁।
▁बढी ▁त ी व ्र ता हरू ▁हुने ▁मा नि स हरूमा ▁उ नी हरूको ▁फो क्स ो को ▁क्ष म ता ▁च ाँ ड ै ▁ख राब ▁हुने ▁दर ▁त ी व ्र ▁हुन्छ ▁।
▁मा नि स हरू ▁जस लाई ▁हालै मा ▁प्र को पन ▁भएको ▁छ ▁, ▁प ल् मो न री ▁पुन र्स ु धार ले ▁सम् पूर्ण ▁जी वन को ▁गुण स्त र ▁, ▁व्या या म ▁गर्ने ▁क्ष म ता लाई ▁सु धार ▁गर्दछ ▁, ▁र ▁म ृ त्य ु लाई ▁क म ▁गर्दछ ▁।
▁मा नि स हरूले ▁ख कार ▁न िल् न ▁वा ▁थ ु क् न ▁सक्छ न् ▁, ▁जुन ▁कुरा लाई ▁प्रा य ः ▁सामा ज िक ▁र ▁सा ं स्क ृति क ▁तत्व हरू ▁ले ▁प्रभाव ▁पार् छ ▁।
▁मु को लि ट िक हरू ▁बा क् लो ▁श ले ष् म ल ▁भएका ▁केही ▁मा नि स हरूको ▁लागि ▁उपयोग ी ▁हुन ▁सक्छ न ▁तर ▁सामान्य त या ▁आवश्यक ▁छैनन् ▁।
▁मुख्य ▁ल क्षण हरूमा ▁स्वा ँ स् वा ँ ▁हुने ▁, ▁खो की ▁, ▁र ▁ख कार ▁निस्क ने ▁पर्दछ ▁।
▁य द ्य पि ▁ध ु म ्र पा न ▁एक द म ▁धेरै ▁ल त ▁लाग ्ने ▁वस्तु ▁हो ▁, ▁र ▁धेरै ▁ध ु म ्र पा न कर्ता लाई ▁थप ▁सह ाय ता ▁च ा हि न्छ ▁।
▁य द ्य पि ▁, ▁ध ु म ्र पा न सँग ▁सम्बन्धित ▁सम ग्र ▁अस र ▁, ▁थो रै ▁र हेको ▁विश्वास ▁गरिन्छ ▁।
▁य द ्य पि ▁भिन्न भि न्न ▁सं स्क ृति मा ▁भिन्न भि न्न ▁शब्द हरू ▁प्रयोग ▁गरि न ▁सक्छ ▁।
▁यस ▁अवस्था लाई ▁को र ▁प ल् मो नेल ▁उल् लेख ित ▁गरिएको ▁छ ▁, ▁र ▁खु ट्टा ▁सु न् नि नु ▁र ▁घ ाँ टी को ▁न सा ▁फु ल् नु ज स्ता ▁ल क्षण हरू ▁हुन ▁सक्छ ▁।
▁यस ▁कार्य ▁विश्व का ▁केही ▁क्षेत्र हरूमा ▁प्रभाव कारी ▁हुन ▁सक्छ ▁।
▁यसमा ▁ध ु म ्र पा न ▁दर ▁क म ▁गर्ने ▁र ▁घ र ▁भित्र को ▁र ▁घ र ▁बाहिर को ▁वा यु को ▁गुण स्त र मा ▁सु धार ▁ला उने ▁कार्यहरू ▁पर्दछ ▁।
▁यसले ▁अ पर् या प्त ▁भे न्टि ले सन ▁र ▁अ ं त त ▁: ▁, ▁अ क्स ि जन को ▁क म ▁स्तर को ▁लागि ▁मुख्य ▁भ ू मि का ▁पनि ▁खे ल् न ▁सक्छ ▁।
▁यसले ▁गर्दा ▁उ नी हरूको ▁ज न स ङ् ख्या मा ▁फो क्स ो मा ▁सु धार ▁देखि एको ▁छ ▁।
▁यसले ▁पूर्ण ▁रूपमा ▁श ्वा स ▁फे र्न ▁कठ िन ▁बनाउन ▁मद्दत ▁गर्दछ ▁।
▁यसले ▁सामान्य त ः ▁छो टो ▁- ▁अव धि को ▁न िल् ने ▁बे टा ▁ए गो नि ष्ट ▁र ▁ए न्टि को लिन र् जि क्स को ▁संयोजन ▁श ाम ि ल ▁गर्दछ ▁।
▁यस ▁स्थिति मा ▁केही ले ▁यसको ▁प्रयोग ▁नग र्न ▁सि फा रि श ▁गर्दछ न ▁।
▁यी ▁औ ष धि हरू ▁स्प ेस र ▁को ▁साथ मा ▁मापन ▁- ▁डो ज ▁इ न्ह ेल र ▁वा ▁ने ब ु लाई जर ▁मार्फत ▁दि नु पर् छ ▁जुन ▁समा न ▁रूपमा ▁प्रभाव कारी ▁देखि न्छ न ▁।
▁यी ▁दु व ै ▁परिवर्तनहरू ले ▁प ल् मो न री ▁र क्त वा ह िन ी हरू ▁मा ▁र क्त चा पमा ▁व ृद्ध ि को ▁न ति जा ▁दिन ▁सक्छ ▁, ▁जसले ▁को र ▁पु ल् मो नेल ▁उत्पन्न ▁गर्न ▁सक्छ ▁।
▁यी ▁ल क्षण हरू ▁लामो ▁अव धि सम्म ▁देखा ▁परि रह न्छ न् ▁र ▁विशेष त ः ▁समय सँगै ▁अ झ ▁बि ग्र ँ दै ▁जान्छ ▁।
▁यो ▁अस्पष्ट ▁छ ▁कि ▁उ नी हरूले ▁मुख्य ▁रो ग को ▁विकास लाई ▁परिवर्तन ▁गर्न ▁सक्छ न् ▁।
▁यो ▁ध ु म ्र पा न ▁र ▁द ीर् घ का ली न ▁श ्वा स प्र श ्वा स ▁रो ग बी च मा ▁पहिलो ▁सम्बन्ध ▁थियो ▁।
▁रो ग को ▁अन्तिम ▁अवस्थ ामा ▁पनि ▁, ▁यसले ▁फो क्स ो को ▁कार्य मा ▁हुने ▁ख राब ी ▁दर लाई ▁क म ▁गर्न ▁सक्छ ▁र ▁अ श क्त ता ▁र ▁म ृ त्य ु ▁हुन बाट ▁रो क् न ▁सक्छ ▁।
▁वा यु प्र वा ह मा ▁अ त्या धिक ▁क म ी ▁श ्वा स ▁फे र् दा ▁हुन्छ ▁, ▁जब ▁छ ात ी मा ▁र हेको ▁च ाप ले ▁वा यु मा र्ग लाई ▁यस ▁समय मा ▁द ब ाउँ छ ▁।
▁विश्व को ▁सङ्ख्या ▁अ झ ै ▁बढ ्ने ▁आ शा ▁गरिन्छ ▁जब ▁जो ख िम हरू ▁सामान्य ▁हुनेछ न ▁र ▁ज न स ङ् ख्या ▁निरन्तर ▁पुरानो ▁हु दै ▁जा नेछ ▁।
▁व्यक्ति को ▁अनु व ंश िक ▁रूपले ▁पनि ▁जो ख िम लाई ▁प्रभाव ▁पार् दछ ▁।
▁व्यक्तिगत ▁ध ु म ्र पा न ▁र ▁ग ्रह ण ीय ▁ध ु प्र मान ▁को ▁सम्पर्क मा ▁आ उँदा ▁जो ख िम लाई ▁बढ ाइ दि न्छ ▁।
▁व्यक्ति मा ▁भएको ▁उ नी हरूको ▁रो ग ▁नियन्त्रण को ▁चे त ना ▁साथ सा थ ै ▁उ नी हरूको ▁भा व ना हरूमा ▁सु धार ▁गर्दछ ▁।
▁श ्वा स प्र श ्वा स ▁अव रोध ले ▁गर्दा ▁अ म् ल र क्त ता ▁न हु ने हरूको ▁लागि ▁, ▁घ र मा ▁स ्या ह ार ▁( ▁" ▁घ र मा ▁अस्प ता ल ▁" ▁) ▁ले ▁केही ▁भ र् ना हरू ▁त ्या ग न ▁मद्दत ▁गर्दछ ▁।
▁सम स्त ▁रूपमा ▁यो ▁म ृ त्य ु ▁हुने ▁कारण ▁मध्य ेको ▁चौ थ ो ▁नम्बर मा ▁पर्दछ ▁।
▁सामान्य ▁वा ▁ह ल् का ▁क म ▁अ क्स ि जन ▁स्तर हरू ▁भएका हरूमा ▁, ▁अ क्स ि जन ▁अनु पू रण ले ▁श ्वा स को ▁क म ी लाई ▁सु ध ार् न ▁सक्छ ▁।
▁सार्वजनिक ▁प्रयास हरू ▁, ▁सा ं स्क ृति क ▁परिवर्तनहरू ▁र ▁व्यक्तिगत ▁सहभाग ि ता द्वारा ▁यसलाई ▁प्राप्त ▁गर्न ▁सकिन्छ ▁।
▁सो ला र ▁कु क िङ ▁र ▁वि ध ु त ीय ▁त ाप ▁ज स्ता ▁वैकल्पिक ▁उ र् जा ▁स्रोत हरू ▁प्रभाव कारी ▁छन् ▁, ▁बा यो मा स ▁प्रयोग ▁नग री ▁इ न्ध न हरू ▁जस्तै ▁म ट् ट ित ेल ▁वा ▁को इ ला को ▁प्रयोग ▁गर्नु ▁।
▁स्ट े थ स्को प को ▁साथ मा ▁फो क्स ो ▁जाँच ् दा प ड् कि एको ▁को ▁आ वा ज ▁पनि ▁सु न्न ▁सकिन्छ ▁।
▁स्ट े रो इ ड ▁ट्याब लेट हरूको ▁साथ मा ▁द ीर् घ का ली न ▁उप चार ▁मह त्व पूर्ण ▁दु ष् प्र भाव सँग ▁सम्बन्धित ▁छ ▁।
▁अ ड चन ▁पु जन ▁आ र धा ना ▁र ▁क र्म ▁गरी ▁पु रा ण ▁मो ह मा ▁सा ध ना ▁ई श मा ▁व स ाउनु ▁।
▁अति ▁जि ज्ञ ा श ु ▁अध र्थ ी ▁र ▁ज ् ञ ानी ▁सबै को ▁म ▁र ▁मे रै ▁छन् ▁श रण ▁।
▁अनु शा सन ▁सि को मा ▁कला ▁प्र क ृत ी ▁र ▁सा ध ना ▁ब न्छ ▁नियम ▁ब नि ▁।
▁अ ब ्य क्त ▁प्र क ृति ▁र ▁जी व ▁र ▁सं य क ▁पु रु ष ▁राख ि ▁स न्त ुल न ▁बि ष् ण ु ले ▁।
▁अव िक स ित ▁व ी ज रु प ▁ज गत ▁य स्को ▁का न् ति ▁वि ष् ण ु को ▁ना भी वा ट ▁ज न् मि ए ▁।
▁अ वि द ्या ▁म ित ् था ज्ञ ान ले ▁वा धा ▁रुपमा ▁पि डा ▁र ▁क् ले श ▁र ह न्छ ▁,
▁अ ं हि सा ▁नि न्दा ▁त ्या ग ि ▁लो भ ▁ई ष ्या ▁अ ं ह ▁र ▁आ स ▁र ह ित ▁बा धि एको ▁।
▁आ ध ्या त् म ीक ▁ज ् ञ ान ▁प्रा प्ति ▁र ▁आ त् मो न्न ती ▁निरन्तर ▁हुन्छ ▁गु रु शि ष ्य मा ▁।
▁आव ् ह न ▁गा यन ▁पु जन ▁र ▁ज प ▁गरि ▁सं स् म रण ▁नै ▁म न्त्र ▁ब ोल् छ ▁म न ▁।
▁आ श क्ति ▁भ य ▁र ▁क ्रो ध ▁मु क्त ▁भए र ▁ज ् ञ ान ले ▁श रण ग ति मा ▁मे रो ▁दि व्य ▁प्रे म ▁छ ▁।
▁इ ला म ▁भाग ी र थ ▁स् ▁आ ठ रा ई ▁सो धन ग ै री ▁व ाट ▁इ ला म ▁झ नु ▁भएको ▁का न्छ ो ▁छो रा ▁त्य हि ▁हुनुहुन्छ ▁।
▁ई च्छ ▁सि द्ध ि ▁, ▁मु क्ति ▁, ▁अन ित ्य ▁प्र क ृत ी ▁सि द्ध ी ▁ज न मा ▁पर्दछ ▁।
▁ई न्द्र को ▁अप रा ध ▁, ▁दु र् वा सा को ▁क ्रो ध को ▁दु र्म चित ् त ▁व्या क ुल ▁बना उ दा ▁।
▁उ न ै ▁य ज्ञ का ▁बु द्ध ि ▁, ▁श ि व ▁, ▁ह रि ▁, ▁स ू र्य ▁र ाम क ृष् ण ▁र ▁ब िनो द ▁।
▁उ हि ▁अर्थ ▁तत्व ▁आ त् म ▁म न को ▁ योग फल ▁य ौ ग िक ▁बु झ ्नु ▁ज न को ▁रा य ▁।
▁उ हि ▁मह र् ष ि ले ▁पूर् न ज न् म ▁भए ▁र ▁स् वर् ग ▁ग ए ▁आ श्च र्य ▁मु क्ति मा ▁।
▁उ हि ▁मा न् नु ▁म न्त्र ▁लि ने ▁र ▁दि ने ▁दि क्षित ▁कु ल ▁व ंश ▁ज न ▁समा ज को ▁।
▁उ हि ▁श स् त्र ▁र ▁वि द ्या ▁अ पा र ▁ज गा ई ▁फ ूल ▁वि मान ▁ल डे ▁अन्य त्र ▁।
▁ए का ग्र ता अ व स्थ ा ▁ध रि ▁प्र क ृति का ▁सबै ▁कार्य ▁गुण ा ति त ▁छ ▁उ ▁।
▁ए का ग्र ▁र हि ▁श ु द्ध भाव मा ▁ज ् ञ ान ▁प्राप्त ▁गर्द े ▁समा धि मा ▁।
▁ए का ग ्रा ▁श ्र द् धा ▁र ▁आ स्थ ा ▁सबै ▁ल क्षित ▁श क्ति ▁पू जन ▁भ क्ति हरु ▁।
▁क र्म ▁उपयोग ▁आ ध ्या त् म ीक ▁र ▁भ ौ तिक ▁प्रगति ▁हुन्छ ▁प्रयोग ▁मान ▁।
▁क र्म ▁गर्ने ▁फ ल मा ▁आ स क्ति ▁न रा ख ि ▁ई श मा ▁च ढा ई ▁उ द्द ेश ्य हरु ▁।
▁क र्म ▁ज ् ञ ान ▁भ क्ति ▁र ▁सं स् म रण मा ▁ योग ▁र हि ▁सबै ▁काम ना का ▁पु रा ▁चरण ▁।
▁क र्म ▁नै ▁श क्ति ▁र ▁पु जा ▁हो ▁फ ल बा न्छ ित ▁हुन्छ ▁, ▁हु दैन ▁पर् नु ▁ज न ▁फ ल ▁भ ो ग ▁।
▁किन ▁भ य ौ ▁, ▁कुन ▁दर्श न मा ▁क सो ▁गरि ▁सु ख ▁जी व ▁अनु भव ▁गर् ला ▁।
▁कृ पा मा ▁भ क्ति ▁र ▁चे ष् ठा ▁ज ् ञ ान ▁वि ज्ञ ान ▁गुण ले ▁भ री ▁सु ख का ▁ग ौ र व ▁।
▁को टी ▁द े व द े वी को ▁द े व भू म ी ▁त पो भू म ी ▁ योग ध ्या न ▁भ ू म ी ▁ने पा ल ▁।
▁क् व ै ▁ह ैन ▁भ नि ▁न र प त े ▁स ृष् टि ▁च क्र ▁समा ज ▁र ▁स न् ता न मा ▁न मा स् नु ▁।
▁खुला ▁जी व ▁प्रा क ृति क ▁र ▁स ृष् टि ▁त थ ्य मा ▁च ल् छ ▁व्यक्ति को ▁य म ▁।
▁गरि ▁अन्तर ▁अ भ ्यास ▁ज ् ञ ान को ▁स त्य ▁प थ मा ▁जा ग ी ▁जी व ▁पूर्ण ▁।
▁गु रु ▁गुण ा द ी ▁श ि क्षा ▁चे त ना को ▁जा त ▁वर्ण मा ▁आ श ्रम को ▁छ ▁द क्ष ता ▁।
▁घ ोड ा ▁भ ार वा ह क ▁, ▁श ्रम का ▁ज न को ▁पूर् न ज न् म ▁उ हि ▁ते ज ले ▁गर्दा ▁।
▁च ित ▁अ चित ▁ज गत मा ▁श ्री बि ष् ण ु ▁धेरै ▁श िर ▁आ ँ खा ▁प ाउ ले ▁व्य प्त ▁।
▁च ित वन ▁र ▁का ठ मा ण्ड ौ ▁दु र् घ ट ना ▁ब ित े ▁द ा ज ्यु ▁भ ाउ ज ्यु ▁भ ाइ ▁सब ▁घ र वा रे ▁छन् ▁अधि र ▁म नका ▁व्य पा रि ▁म हे न्द्र ▁श र् मा ▁द ाई ▁. ▁.
▁च ित ् त ▁वर् त मान ▁व नि ▁सं स् कार का ▁गुण मा ▁बि षय ▁के ल् श ▁ज न् म न्छ ▁।
▁च ित ् ता व ृति ▁नि रोध ▁र ▁प्र वा ह ▁, ▁प र म्प रा को ▁सं स् कार मा ▁छ ▁वै रा ग ्य ▁।
▁छ ▁द ल को ▁ज ल ▁तत्व ▁र ▁सु न्त ला ▁र ं ग ▁प ं ▁व ी ज ▁म न्त्र ▁ धा री ▁जी व मा ▁।
▁छो टो ▁ज न् म म रण को ▁ब सा ई ▁खु सि ▁क र्म का ▁क िर् ति ▁प ाल न ▁गर्नुपर् छ ▁।
▁छोड े ▁जो क र ▁बा जे ले ▁स न् ता न ▁धेरै ▁दुई ▁घ र वा र ले ▁ब ेरि ए ▁व ंश ज ▁क ृष् ण ▁द ाइ ले ▁ध ान को ▁खे लो ▁व्यव स ाय ▁खे ति न ै ▁, ▁पछि ▁म ध ु स ु द न ▁पनि ▁दो स ्रो ▁घ र वा र पछि ▁झ ा पा ▁स रे ▁जा ग ी रे ▁स चि व ▁ब नि ▁।
▁छोड े ▁स न् ता न ▁अ रु ▁पनि ▁घ र ▁ग ाँ उ ▁भ ू लि ▁ब सा ई ▁सबै ▁स रे ▁त्य स्तै ▁अ रु ▁ज िल् ला बाट ▁पनि ▁आ एर ▁ब स् छ न ▁छ रि एर ▁सम थ र ▁सर् ब ▁सु वि धा मा ▁र मे ▁को ▁हे र् छ ▁ज न् म थ त ▁फ ेर ▁।
▁ज ग का ▁आधार भू त ▁बि ष् ण ु ले ▁आ श ्र य ▁ज गत ▁स ृष् टि ▁र ▁ल य ▁गर्नुहुन्छ ▁।
▁ज न् म ▁पछि ▁जी व ▁त्यो ▁, ▁प लित ▁क र्म ृ ▁ध र्म ▁ न् यास का ▁व ृति मा ▁।
▁ज न् म् य ौ ▁ज हा ▁भ ू ध रा ▁र ▁क र्म ▁संग ै ▁ब न्ध न ▁र ▁म ृ त्य ु ▁संग ै ▁।
▁जहाँ ▁ज हिले ▁ध र्म को ▁प तन ▁हुन्छ ▁, ▁मे रो ▁अव ता र ▁( ▁भ ग व ान ▁) ▁हुनेछ ु ▁।
▁जा ग ्न ▁लेख ् छ ु ▁ह रि ▁भ क्ति ▁जी व लाई ▁ज ् ञ ान ▁वा ड ्न ▁सम भाव को ▁।
▁जी वन का ▁आ न न्द ▁, ▁अर्थ ▁काम ▁सबै ▁पूर्ण ▁स्वतन्त्र ▁म न ▁चाह हरु ▁।
▁जी वन ▁प थ मा ▁हि ड ाउने ▁गु रु ▁र ▁अ रु ▁पारि वा रिक ▁माथ िका ▁जु झ ा रु ▁।
▁जुन ▁प र मा त् मा ▁संग ै ▁गु रु ▁सम् झ न्छ ▁उ स्को ▁जी वन ▁स फल ▁पार ▁छ ▁।
▁ज ् ञ ान को ▁च ित ् त व ृति ▁आ श ्र य मा ▁ल ह सि एर ▁आ न न्द ▁नि न्द्र ▁अति त ▁।
▁ज ् ञ ान ▁वि ज्ञ ान ▁कला ▁ध र्म ▁र ▁प्र क ृति ▁सा ध क ले ▁आ च रण ▁बु झ ्नु ▁पर्यो ▁।
▁त्य स्तै ▁द ा ज ्य ू ▁भा ई ▁प ्य ू ठ ान ▁वर् दि या ▁सर् ल ही ▁ह रि वन मा ▁छन् ▁ख ि ले का ▁।
▁त्य स्तै ▁र ाम ▁प्र सा द ▁जो शि ▁थि ए ▁वि द ्य व ान ▁पूर् का ङ्ग वा ट ▁मो र ङ्ग ▁थि ए ▁ग एका ▁।
▁त ्या ग ▁ने त ृ त्व दा य ि ▁स्थ िर ▁श ि क्षा ▁र ▁वि ज्ञ ान ▁सु सं क ृत ▁उ ▁हुन ▁स ज् जन ▁।
▁दृ ढ ▁सं कल्प ▁श ्र द् धा ▁, ▁ योग अ भ ्यास ले ▁म न ▁र ▁ई न्द ्रिय ▁ख ै च नु ▁।
▁द े व ग ण ▁, ▁ल क्ष ् म ी ▁वि धि प ु जन ▁गरि ▁न ार य ण ▁प्र स न्न ▁भ ई ▁खु सि ▁भएका ▁।
▁नग ▁उप प ्रा ण ▁श रि र ▁त न् का उने ▁मोड ्ने ▁उ कार ▁गर्ने ▁काम ▁गर्छ ▁।
▁ना क को ▁द ा हि ने ▁प् व ाल को ▁ना डी ▁ई डा ▁जुन ▁च न्द्र ▁ग ं गा ▁भ नि यो ▁।
▁ना क को ▁द ा हि ने ▁प् व ाल ▁र हि ▁पि ड ग ला ▁न ाडि को ▁भाग ले ▁स ू र्य ▁ब ता उ छ ▁।
▁ना क को ▁भ ित ्रि भाग ▁स फा ई ▁, ▁श ्वा स ▁लि ने ▁र ▁फ याँ क् ने ▁ने ति ▁गर्नु ▁।
▁न ित ्य ब ु द्ध ि ▁रा ग द्ध ेष ▁सु ख द ु ख ▁व ो ध मा ▁ज न को ▁अ वि द ्या ▁छ ▁छ ल ▁।
▁नियमित ▁स न्त ुल न ▁, ▁खा द्द ▁, ▁चे त ना ▁, ▁गति ▁र ▁समय ▁र ह न्छ ▁समय ▁स न्त ुल न ▁आ सन ▁क न ▁।
▁पद ार्थ ▁प र माण ु ▁विकास ित ▁छन् ▁क ल्प ना ▁र ▁स ृ जना ▁ह ैन ▁ई श ्व र को ▁।
▁प र म प द ▁पा ई ▁कृ पा को ▁ज पन म न्त्र ▁ब्र म् हा जी ▁संग ▁अद भू त ▁र ह स्य का ▁।
▁पश्च िम ▁ने पा ल को ▁ग ढ व ाल ▁, ▁न ैन ि ता ल ▁, ▁बद ्री ना थ ▁प हा ड का ▁स्थायी ▁वा सि न्दा ▁थि ए ▁व चे का ▁।
▁पा ँच ▁ई न्द ्रिय ले ▁ग ्रह ण ▁नग रि ▁ध ्या न ▁र ▁ज ् ञ ान ले ▁ज गा ई ▁सु प्त ▁र ▁अव ्य क्त ▁ना द ▁ब न्छ ▁।
▁पु रु ष ▁न ज िक न ै ▁प्र क ृत ी का ▁क्रि या ▁उत्पन्न ▁छ ▁साम ्याव स्थ ा ▁।
▁पूर् वि य ▁स ना तन ▁सं स्क ृति ▁र ▁वि द ्या ▁वे द मा ▁ योग ▁ब त ाइ न्छ ▁।
▁प ृ थ ् वि ▁र ▁मान व ▁प्र क ृत ी का ▁प ञ् च त त्व ले ▁ब नि जी वन ▁सम्भव ▁छ ▁।
▁पो ष ण ▁ख नि ज ▁ल व ण ▁र ▁पु ष्टि ▁, ▁खा द्द न्न का ▁सबै ▁तत्व ▁दि ई ▁प ञ् च त त्व ▁।
▁प्र क ृति को ▁हे य ▁आ ग ्रह ▁सबै ▁गुण ति त ▁नि गु ण ▁व्य प्त ▁बन्द छ ▁।
▁प्र क ृत ी ▁श क्ति ▁जी वा त् मा ▁स्रोत ▁र ▁उत् प ति ▁र ▁प्र ल य ▁आ ख िर ▁।
▁प्रति क ुल ▁पद ार्थ मा ▁त न् कि ▁उ स ै को ▁लागि ▁भ ु ल् छ ▁र ▁ड ु ब् छ ▁दु ख ले ▁।
▁प्रा क ृति क ▁आ हा रा ▁द ैन िक ▁क र्म ▁गरि ▁र क्षा ▁व ंश ▁र ▁स न् ता ना ▁।
▁प्रा ण क्रिया ▁लो भ ▁मो ह ▁अ ं ह ▁र ▁ई ष ्या मा ▁ज प ▁त प ▁ध ्या न ▁ज ग ाउ छ ▁।
▁ब स्तु ▁बि षय प्र ति ▁नि ज ै ▁अनु भव ▁र ▁द ृष् टि को ण ▁स्व वि वे क ▁सम् पूर्ण ▁।
▁बा च् ने ▁पा ल् ने ▁र ▁ह र्ने ▁उ हि ▁मो ह ▁म ▁ना स् ने ▁लि न ▁गर्ने ▁सह का ल ▁।
▁बाट ▁दि पक ▁बि ष् ण ु का ▁भ ाइ ▁भ र त प ु र ▁मा ल पो त ▁झ रे का ▁त्य स्तै ▁अ श ो क का ▁पि ता ▁च न्द्र का न्त ▁पूर्व ▁च ैन प ु र बाट ▁आ एका ▁।
▁बाट ▁दि पक ▁बि ष् ण ु का ▁भा ई ▁भ र त प ु र ▁मा ल पो त ▁झ रे का ▁त्य स्तै ▁अ श ो क का ▁पि ता ▁च न्द्र का न्त ▁पूर्व ▁च ैन प ु र बाट ▁आ एका ▁।
▁बि षय मा ▁च ित ् त को ▁व ृत् ति ले ▁ल गा ता र ▁साथ ▁दि दै ▁ध ्य े य क र व ृत ▁र ह न्छ ▁।
▁बि ष् ण ुक ै ▁गुण ती त ▁वि कार ▁र ह ित ▁हुने ▁सर् व सम् व त ▁गुण ▁ब न्छ ▁।
▁बु झ ि ▁श रि र ▁आ ठ ▁सि द्ध ि ▁हरेक ▁र ▁फरक ▁ योग कर् म ▁सबै मा ▁र ह न्छ ▁।
▁बु झ ि ▁ह ठ ▁म न्त्र ▁ल य ▁ज ् ञ ान ▁रा ज ▁भ क्ति ▁क र्म ▁र ▁त न्त्र ▁ योग ▁।
▁भिन्न ▁स्व रु प ▁न ज ल् ने ▁, ▁न स ु क् ने ▁, ▁नष्ट ▁न हु ने ▁प र म ▁तत्व ▁अ उ म ▁नाम ▁छ ▁नी ▁।
▁म न्त्र योग ले ▁काम ▁क ्रो ध ▁लो भ ▁मो ह ▁अ ं ह ▁सबै ▁सधै ▁ना स् दछ ▁।
▁म न्त्र ▁, ▁ योग ▁, ▁शा स् त्र मा ▁सि द्ध ि ▁गरि ▁सा ध क ▁ब न्छ ▁उ ही ▁क ाल को ▁गति ▁।
▁म स् ति ष् क ▁बु द्ध ि ▁अ ं ह कार ▁म न ▁र ▁अन् स्करण ▁मा ▁संयोजन ▁सब ▁।
▁मा नि स ▁सं सार ▁रु पि ▁सा ग र ▁त री ▁पूर् खा ▁र ▁स न् ता न को ▁उ द् दा र ▁।
▁मा या को ▁व स मा ▁कृ पा ▁क टा क्षा ▁लुका ई ▁मु क्ति ▁र ▁स दा च ार् य ▁।
▁मु ख बा ाट ▁ब्र म् ह ण ▁व वा ह ू ब बाट ▁क्ष त्र ी ▁उ र बाट ▁वै श्य ▁प ाउ बाट ▁श ु द ्र ▁भए ▁।
▁मु ला धार ▁च क्र ▁मे रु द ण्ड बाट ▁सु ष ु म् ण ▁पूर्ण ▁स त ▁र ज ▁त म ▁गुण को ▁छ ▁।
▁। ▁मु स ल मान को ▁भ ार त ▁आ क्रमण ▁र ▁व ्र म् हा ण ▁का न्य क ब् जी लाई ▁ज न ै ▁फ या क् न ▁थ ा ले का ▁।
▁य हि ▁कार्य ▁सम् पन्न ▁गर्न ▁सि द्ध ि ▁मु क्ति ▁र ▁भ क्ति ▁म न्त्र ▁ज न ले ▁पुर् का छ ▁।
▁य हि ▁को ष ▁अस् व स्थ ▁ब ने ▁क्रि या ▁र ▁निर् ण य ▁श क्ति ▁क म जो र ▁ब न्छ ▁।
▁य हि ▁ध ्या न ▁भ क्ति ▁श ु द्ध ▁म न ▁आ त् मा ▁आ च र मा ▁सा प्ति क ▁फ ल ह ार ▁गर्नु ▁।
▁य िन ै ▁तत्व मा ▁ज न् म ▁जे य ▁जी वन ▁श रि र ▁म ृ त्य ु ▁क र्म ▁उ हि ▁र ह न्छ ▁।
▁र ह य ौ ▁किन ▁, ▁कुन ▁उ द्द ेश ्य ▁र ▁विषय ▁ब ेल ी ▁खा ना ▁क् षय ▁छ ▁क रि ब ▁।
▁रा ग ▁र ▁द ्व ेष ▁आ त् मा ▁सा क्ष त कार ▁नग र ाउने ▁प थ िक ▁मार्ग ▁हुन् ▁।
▁रि स ▁कु भ लो ▁ ष ड य न्त्र ▁ज ् ञ ान ▁वि ज्ञ ान ▁त ्या ग ि ▁अ ं ि ह ं सा ▁छ ▁आई न्दा ▁।
▁। ▁रु द ीन न् ▁आ मा ▁यस ▁ध र ती मा ▁सुर क्षेत्र ▁का ▁ख र्क ▁सजा ई ▁अति ▁।
▁रो ग ▁र ▁नि रो ग को ▁भन्दा ▁भी न्द ै ▁जी व का ▁व ाँच ्ने ▁सबै ▁स्व रु प ▁।
▁र ौ र व मान ै ▁वा स ▁हुनेछ ▁ज न ▁वे च् ने ▁श ्रम ▁च ु स् ने ▁ध र्म ▁ना स् ने हरुको ▁।
▁ल क्ष ् म ी ▁प्र सा द ▁, ▁ज य ▁ना रा य ण ▁, ▁ज ग न् ना थ ▁पनि ▁व सा ई ▁स री ▁आ उ नु ▁भएको ▁।
▁ल क्ष ् म ी ले ▁दु र् वा शा को ▁रि स ▁म लिन ▁ग रा ई ▁श ्र ाप ▁ धारण ▁गर्दा ▁।
▁लि ला ▁वि कारी ▁बि ष् ण ु का ▁त ्रि गु ण त् म ी का ▁ धा री ▁र ▁प्र क ृति ▁।
▁लो क ▁श ्र ृ जित ▁हुने ▁हुने वा ला ▁ज न् म ▁म ृ त्य ु ▁सबै मा ▁ना रा य ण ▁लि प्त ▁।
▁व सी ▁ब्र म् हा ज्ञ ानी ▁प र म प द ▁मो क्ष ▁र ▁मु क्त ▁जी व ▁छन् ▁सु ख का ▁।
▁वि ना ▁अनुमति ▁अ रु को ▁सामा न ▁न च ला उने ▁च ो री ▁नग र् नु ▁अ स्त े य ▁हो ▁।
▁व्य क्त ▁ना द ▁इ न्द ्रिय को ▁ग ्रह ण ▁ग रा ई ▁निरन्तर ▁श रि र ▁ज ग ाउ छ ▁।
▁व्य भि चार ▁स भ ्य ▁भ क्ति को ▁सेवा ▁द ेश ▁क ाल ▁श त्र ु ▁म ित्र ▁पनि ▁ज ना उ नु ▁।
▁व ् ृति ▁, ▁सुर ▁र ▁अस ु र ▁ ान को ▁र ▁मो ह ▁त ृष् ण ▁ज ालो मा ▁शा न् ति ▁गु म् छ ▁।
▁व ् ौ र ▁समा लि ▁ड र ▁भ ो क ▁पि यास ▁सबै ▁वै र भा ब ▁ज ् ञ ान ले ▁सु ल् झ ि न्छ ▁।
▁शब्द ▁वर्ण ▁रा ग ▁भा व ▁सबै ▁प्रमाण ▁गु नि ▁म न्त्र को ▁ धारण ▁भ ेद ▁ब ता ई ▁।
▁श रि र ▁अ ण ु ▁समा न ▁सु क्ष ् म ▁व ना ई ▁अ ण ि ▁र ▁ल ई मा ▁सि द्ध ि ▁हुन्छ ▁।
▁श रि र ▁क ेश व को ▁म न्त्र ▁र ▁शा स् त्र ▁हि म द ्यु ▁उ हि ▁पा द ▁त िर् थ ▁।
▁श रि र ▁म नका ▁प्रभाव मा ▁दृश्य ▁अद ृ श्य ▁क ष्ट दि इ ▁रो ग ▁ब न्छ ▁।
▁श रि र ▁म न ▁म स् ति ष् क ▁चे त ना ▁कम्प न ▁तर ङ्ग ले ▁स्व चा री त ▁र ▁स् फ ू रण ▁ब न्छ ▁।
▁श रि र ▁म न ▁र ▁आ त् मा लाई ▁जी व न्त ▁बना उ छ ▁मु क्ति ▁समा धि ▁र ▁सि द्ध ि ले ▁।
▁शा न् ति ▁, ▁सि द्ध ▁, ▁आ त् म ज्ञ ान ▁म ित्र ▁र ▁ब्र ह ▁ज ् ञ ान ▁को ▁दिन्छ ▁।
▁श ु भ कर् म ▁स द ब ु द्ध ि ▁लु टा ई ▁आ श क्ति मा ▁ब ने ▁भ वा ट वी को ▁प थ िक ▁ई च्छ ा ले ▁।
▁श ्र ृष् टि ▁र ▁प्र ल य ▁ज गत मा ▁सधै ▁प्र क ृति बाट ▁कला ▁उ हि ▁हुन्छ ▁।
▁श ्वा स मा ▁फो क्स ो ▁म स् ति ष् क ▁, ▁मु ट ु ▁, ▁क ले जो ▁, ▁म ृ ग ौ ला ▁र ▁श रि र मा ▁श क्ति ▁सं चार ▁।
▁स त् गु ण ▁प्र धान ▁भ ई ▁र ज ▁र ▁त मो गु ण को ▁क मि ले ▁च ित ् त ▁वि क्षि प्त ▁छ ▁।
▁सबै ▁जी व ▁भ ार वि भ ो र ▁भ ई ▁ब्र म् हा को ▁स्त ु ति ▁भ क्ति ▁सु न्दा ▁।
▁समय ▁जी व ▁र ▁प्र क ृति ▁त्य हि ▁द् ध ेष मा ▁ब न्ध ित ▁छ ▁मा या ▁भ ो ग ले ▁।
▁सर् व श ्रे ष् ठ ▁प्रा णी ▁सधै ▁प्र क ृत ी स ित ▁अ ट ु ट ▁र ▁प्र गा ढ ▁बन्द छ ▁।
▁सह ने ▁कठ ि ना ई ▁, ▁पुर् व ▁कार्य ▁र ▁लक्ष्य सि द्ध ि ▁सा ध क ▁छ ▁सामान्य ▁बु द्ध ि को ▁।
▁सा ध क ▁ज न् म ▁म ृ त्य ु ▁प क्ष मा ▁क ाल ▁गति ▁र ▁क र्म ▁श ु द्ध ि ▁र ह न्छ ▁।
▁सा ध क ले ▁अ भ ्य स्थ ▁भ ई ▁स्व म् च क्र मा ▁सा ▁रे ▁ग ▁म ▁. ▁. ▁नि का ल् छ ▁।
▁सि स् ने री का ▁ब न्ध ु ▁छ रि एका ▁छन् ▁अ रु ▁ठ ाउ बाट ▁आ एर ▁ब स् ति ▁ब सा ई ▁आ ध ु न िक ▁सक्षम ▁भेट ि न्छ न ▁सब ▁प्या रो ▁ब न्ध ु ▁एक ता ▁खो ज् दै ▁र मा उ दै ▁।
▁सि स् ने री का ▁ब न्ध ु ▁छ रि एका ▁छन् ▁अ रु ▁ठ ाउ बाट ▁आ एर ▁ब स् ति ▁ब सा ई ▁आ ध ु न िक ▁सक्षम ▁भेट ि न्छ न् ▁सब ▁प्या रो ▁ब न्ध ु ▁एक ता ▁खो ज् दै ▁र मा उ दै ▁।
▁सु ख मा ▁रु म लि दा ▁दु ख ▁लो भ ▁भ ो ग ि ▁अ शा न् ति ▁हुन्छ ▁उ ▁रा ग मा ▁।
▁सु ख ▁ल्या ई ▁पद ार्थ ▁विषय ▁अव रोध ▁त ्या ग ्नु ▁वै रा ग ्य ▁उ हि ▁छ ▁।
▁स ू र्य वा ट ▁प्रका स ▁जस्तै ▁बि ष् ण ु मा ▁ल क्ष ् म ी ▁लि प्त ▁स रह ▁र ह न्छ ▁।
▁स ृष् टि ▁का मा ना ले ▁ योग ▁नि न्द्र ▁मा या मा ▁र म ण ▁, ▁ज ग ाउने ▁गर् ना ले ▁।
▁सेवा ▁द ान ▁, ▁भ ो ग ▁व्य भि चार ▁भ ्र ष्ट ▁वा ▁च ा ण्ड ाल ले ▁छि न्छ ▁।
▁स् वर् ग ▁मो क्ष ▁क रु ण ▁र ▁द ा स त्व ▁स्वी कारी ▁द िर् घ ▁क म ल प ति ▁।
▁हा च्छ ि उ ▁, ▁श रि र मा ▁श ्वा स ▁भ र्ने ▁फु र ाउने ▁कु कु र ▁वा यू ▁चला उ छ ▁।
▁ह ात मा ▁त ्रि श ुल ▁ज टा ▁मु कु ट ▁श ु श ो भी त ▁ब्र म् हा ▁उत् प ति ▁हुनु ▁।
▁हि म श ्र ृ ख ला को ▁श ्री पे च ▁विश्व क ै ▁श िर भू म ी ▁श िर भू म ी ▁ने पा ल ▁।
▁ह ृ द य के न्द्र ▁हे ने ृ ▁सु न्ने ▁सु घ ्ने ▁स् वाद ▁ल िर् इ ृ ृ ृ ृ ▁ब ोल् ने ▁च ल् ने ▁च पा उने ▁प्रा ण ▁र ह यो ▁।
▁अनु स न्ध ान बाट ▁प्रमाण ित ▁भएको ▁छ ▁कि ▁स् तन पा न ▁गर्ने ▁बच ्च ा हरू ▁त्यस ▁पछि ▁अन् न ▁खु व ाउँ दा ▁पनि ▁अस ु ह ाउँ दो ▁मो टो ▁हुँदैन न् ▁।
▁अस ल ▁आ ह ार ले ▁सु त् के री ▁भए पछि को ▁श री र लाई ▁च ाँ ड ै ▁त ङ्ग ग्र ाउँ छ ▁।
▁आ मा को ▁द ू ध ▁ज हिले ▁पनि ▁बच ्च ा का ▁लागि ▁स फा ▁, ▁त या र ▁र ▁सही ▁त ाप क्रम मा ▁र हेको ▁हुन्छ ▁।
▁आ मा को ▁द ू ध मा ▁ले क् टो फ ोर् म िन ▁नाम क ▁तत्व ▁हुन्छ ▁, ▁जो ▁बच ्च ा हरूको ▁श री र मा मा ▁फ ला म ▁त त् त्व ▁दिन्छ ▁फ ला म ▁त त् त्व को ▁अ भाव मा ▁श ि श ु को ▁श री र मा ▁कि टा ण ु ▁प्र वेश ▁गर्न ▁प ाउ ँदैन न् ▁।
▁आ मा को ▁द ू ध ▁श ि श ु को ▁प्रति रोध क ▁क्ष म ता ▁बढ ाउन मा ▁पनि ▁सह ायक ▁हुन्छ ▁।
▁आ मा ले ▁सु त् के री बाट ▁उ ठ ्न ▁, ▁बच ्च ा को ▁राम्रो ▁हे र चार ▁गर्न ▁र ▁तिन ले ▁गर्नुपर्ने ▁काम हरू ▁गर्नका ▁लागि ▁र ाम ्र री ▁खा नु पर् छ ▁।
▁उ न ले ▁क ति प य ▁स्वा स्थ ्य कर् म ी ले ▁भन्दा ▁राम्रो ▁स ल्ला ह ▁दिन ▁सक्छ ि न् ▁।
▁उ मा ल् ने ▁व्यव स्थ ा ▁नभ ए ▁क प ▁वा ▁च म् चा लाई ▁सा ब ु न पा नी ले ▁र ाम ्र री ▁ध ु नु पर् छ ▁।
▁उ स लाई ▁ न् या नो ▁क प डा ले ▁बे रे र ▁तपाई ं को ▁स् तन सँगै ▁छ ात ी मा ▁राख्नुहोस् ▁।
▁ओ ठ ▁र ▁ताल ु ▁खु ँ डे ▁भएको ▁बच ्च ा ः ▁य स्ता ▁बच ्च ा हरूलाई ▁दु ध ▁च ु स् नका ▁लागि ▁विशेष ▁सह योग ▁च ा हि न्छ ▁।
▁क ति प य ▁म हि ला लाई ▁स् तन पा न ले ▁च ाँ ड ै ▁गर् भव ती ▁हुन बाट ▁बच ाउँ छ ▁।
▁क प डा भ ित्र ▁आ मा ▁र ▁बच ्च ा को ▁छा ला को ▁स् पर् श ▁हुनुपर् छ ▁र ▁द ू ध ▁च ु स ाइ रह नु ▁पर् छ ▁।
▁क म ल प ित ् त ▁भएको ▁श ि श ु ः ▁क म ल प ित ् त ▁भएको ▁बच ्च ा लाई ▁आ मा को ▁द ू ध ▁र ▁घ ाम को ▁कि रण ▁पर् या प्त ▁च ा हि न्छ ▁।
▁कुनै ▁बेला ▁राम्रो ▁वि धि ▁सि क् न ▁आ मा लाई ▁समय ▁लाग ् छ ▁भने ▁कुनै ▁बेला ▁र ाम ्र री ▁द ू ध ▁च ु स् न ▁सि क् न ▁बच ्च ा लाई ▁समय ▁लाग ् छ ▁।
▁को लो स्ट ्रम मा ▁न व जात ▁श ि श ु लाई ▁च ा हि ने ▁सबै ▁प्रकारको ▁प ौ ष्ट िक ▁त त् त्व ▁र हेको ▁हुन्छ ▁।
▁गर् भ धारण को ▁प्रक्रिया सँगै ▁आ मा को ▁स् तन मा ▁द ू ध ▁ब ह न्न ▁थ ा ले को ▁हुन्छ ▁।
▁गर् म ी या म ▁भए ▁पनि ▁बच ्च ा लाई ▁च िन ी ▁, ▁प ानी ▁, ▁अरू ▁कि सि मको ▁द ू ध ▁वा ▁त या री ▁आ ह ार हरू ▁दि नु पर् दैन ▁।
▁जस्तै ▁सम स्या ▁परे ▁पनि ▁दु ध दानी को ▁प्रयोग ▁नगर्नुहोस् ▁, ▁यसले ▁बच ्च ा लाई ▁अर् के ▁प्रकारको ▁दु ध ▁च ु स् ने ▁ब ानी ▁पार् छ ▁।
▁जु म् ल्या हा ▁बच ्च ा ः ▁जु म् ल्या हा हरूमा ▁एउटा ▁च ा हि ं ▁क म जो र ▁भए र ▁ज न् मे को ▁हुनसक् छ ▁।
▁ज ्या दै ▁सा ना ▁अ थ वा ▁क म ▁त ौ ल ▁भएका ▁श ि श ु ः ▁श ि श ु ले ▁राम्रो सँग ▁द ू ध ▁च ु स् न ▁सकेन ▁भने ▁द ू ध लाई ▁ह ात ैले ▁नि च ो रे र ▁च म् चा ▁वा ▁क प ले ▁खु व ाउनु पर् छ ▁।
▁त्यसपछि ▁उ स ले ▁बि स्ता रै ▁र ▁ग हि रो ▁गरी ▁ता न्छ ▁र ▁य स्त ▁र ाम ्र री ▁न िल् छ ▁।
▁दु व ै ▁स् तन ▁च ु स ाउनु पर् छ ▁तर ▁एउटा ▁स् तन मा ▁दु ध ▁सकि ए पछि ▁मात्र ▁अर्को ▁स् तन बाट ▁खु व ाउनु पर् छ ▁।
▁निम्न ▁अवस्थ ामा ▁अरू ▁थप ▁आ हा रा ▁च ा हि न्छ ः ▁स् तन पा न ▁गर ाउने ▁आ मा ▁गर् भव ती ▁भएको ▁अवस्थ ामा
▁पहिलो ▁बि ग ौ त े ▁द ू ध ▁बच ्च ा को ▁लागि ▁अम ृत ▁समा न ▁हुन्छ ▁, ▁त्यस ले ▁बच ्च ा लाई ▁धेरै ▁रो ग हरू बाट ▁ल ड ्न सक् ने ▁प्रति रो धा त्मक ▁क्ष म ता ▁बढ ाउँ छ ▁।
▁प ाउ डर ▁द ू ध ▁खु व ाउँ दा ▁ला ख ौ ▁बच ्च ा हरू ▁कु पो षित ▁वा ▁बि राम ी ▁परे का ▁छन् ▁वा ▁म ृ त्य ु ▁भएको ▁छ ▁।
▁प ाउ डर ▁द ू ध ▁बना उने ▁कम्प नी हरू ▁सबै ▁आ मा ले ▁प ाउ ड ार लाई ▁स् तन पा न को ▁सट्टा ▁प ाउ डर ▁द ू ध ▁खु व ाउ न् ▁भन्ने ▁चाह न्छ न् ▁तर ▁बो तल ▁र ▁कृ त्र िम ▁द ू ध को ▁प्रयोग ▁ज ्या दै ▁ह ान ि कार क ▁हुन्छ ▁।
▁प ाउ डर ▁वा ▁ट िन को ▁र ▁गा ई ब स्तु को ▁द ू ध ले ▁बच ्च ा लाई ▁रो ग बाट ▁बच ाउन ▁सक्दैन ▁।
▁बच ्च ▁को ▁श री र ▁आ मा तिर ▁फर् के को ▁छैन ▁वा ▁स् तन मा ▁मु ख ▁पु या उँदा ▁टा उ को ▁बा ङ्ग िएको ▁छ ▁भने ▁ ऊ ▁स जि लो ▁अवस्थ ामा ▁छैन ▁।
▁बच ्च ा को ▁मु ख ले ▁आ मा को ▁स् तन ▁र ाम ्र री ▁च्या पे को ▁हुनुपर् छ ▁र ▁मु न्ट ो ▁मु ख को ▁भित्र ी ▁भाग सम्म ▁पु ग ्नु पर् छ ▁।
▁बच ्च ा ▁ज न् म ने ब ित ् तिक ै ▁देखि ▁यो ▁क्रम ▁सुरु ▁गर्नुपर् छ ▁र ▁आफ ै ▁च ु स् न सक् ने ▁न हु न्ज ेल सम्म ▁य स्तो ▁गरि रह नु पर् छ ▁।
▁बच ्च ा लाई ▁उच ा ले र ▁पा ख ु रा ▁वा ▁छ ात ी मा ▁राख ी ▁ढ ा ड ▁म सा रे र ▁त्यो ▁हा वा ▁फ ाली ▁ढ या उ ▁गर्न ▁मद्दत ▁गर्नुपर् छ ▁।
▁बच ्च ा लाई ▁स् तन पा न ▁गर ाउँ दा ▁च ु स् न ▁स जि लो ▁बना ई ▁दि नु पर् छ ▁।
▁बच ्च ा लाई ▁स्व स्थ ▁र ▁त न्दु रु स्त ▁पार्ने ▁सब भन्दा ▁उत् तम ▁आ ह ार ▁आ मा को ▁द ू ध ▁हो ▁।
▁बच ्च ा ले ▁च ु स् न ▁थ ा ले को ▁केही ▁मिनेट पछि ▁आ उने ▁द ू ध मा ▁बढ ि ▁चि लो ▁हुन्छ ▁।
▁बच ्च ा ले ▁द ू ध ▁च ु स् दा ▁आ वा ज ▁आ उँ छ ▁र ▁छिटो ▁- ▁छिटो ▁ता न्छ ▁भने ▁पनि ▁स् तन ▁र ाम ्र री ▁मु ख मा ▁परे को ▁छैन ▁।
▁बच ्च ा ले ▁स् तन ▁च्या पे पछि ▁आ मा ले ▁ह ात ैले ▁द ू ध ▁नि च ो रे र ▁मु ख मा ▁झ ा रि दि नु पर् छ ▁।
▁मु ख मा ▁द ू ध ▁न ख न् या उनुहोस् ▁, ▁बच ्च ा ▁आफ ैले ▁त्यस लाई ▁त ानो स् ▁।
▁मौ का ▁पर्ने ब ित ् तिक ै ▁स्वा स्थ ्य ▁कार्य कर्ता सँग ▁स ल्ला ह ▁लि नु पर् छ ▁किनभने ▁ज ल ▁वि योजन ले ▁बच ्च ा ▁म र्न ▁सक्छ ▁।
▁यदि ▁सम्भव ▁हुन्छ ▁भने ▁त्यो ▁बच ेको ▁प ै सा ले ▁आ मा ले ▁आफ ्नो ▁आ ह ार मा ▁सु धार ▁गर्नुपर् छ ▁।
▁यसको ▁कारण ▁यो ▁हो ▁कि ▁स् तन पा न ▁गर ाउने ▁आ मा ▁र ▁उ न को ▁श ि श ु को ▁बीच ▁भा व ना त्मक ▁सम्बन्ध ▁धेरै ▁म ज ब ु त ▁हुन्छ ▁।
▁यस ▁तरिकाले ▁बच ्च ा ▁आ मा को ▁द ू ध ▁खा एर ▁स दा ▁स्व स्थ ▁र ह न्छ ▁।
▁यस ▁बच ्च ा को ▁मु ख ले ▁आ मा को ▁स् तन ▁यस ▁बच ्च ा को ▁मु ख ले ▁आ मा को ▁स् तन ▁र ाम ्र री ▁च्या पे को ▁छ ▁।
▁यसले ▁आ मा ▁र ▁बच ्च ा हरूको ▁स्वा स्थ ्य मा ▁स का रा त्मक ▁प्रभाव ▁पार् दछ ▁।
▁यसले ▁बच ्च ा लाई ▁रो ग हरू बाट ▁बच ाउँ छ ▁र ▁श ि श ु को ▁प ेट ▁पनि ▁स फा ▁गर्छ ▁।
▁यस ैले ▁छ ▁- ▁आ ठ ▁म हि ना ▁सम्म ▁बच ्च ा हरूको ▁लागि ▁आ मा को ▁द ू ध ▁श ्रे ष् ठ ▁आ ह ार ▁मात्र ▁ह ैन ▁, ▁जी वन ▁र क्ष क ▁पनि ▁हुन्छ ▁।
▁य स्तो मा ▁दु व ै ▁बच ्च ा ले ▁आ मा को ▁द ू ध ▁प्र श स्त ▁ख ान ▁प ाउनु पर् छ ▁।
▁य ही ▁कारण ▁स् तन पा न ▁गर ाउने ▁प्र च लन लाई ▁निरन्तर ता ▁दिन ▁बेला ब ेला मा ▁म हि ला हरूका ▁लागि ▁सूचना को ▁पनि ▁आवश्यक ता ▁अनु भव ▁गरिएको ▁छ ▁।
▁य िन ै ▁कुरा लाई ▁म न न ▁गरेर ▁च ीन ले ▁श ि श ु हरूलाई ▁ब ट्टा को ▁द ू ध ▁से वन मा ▁क ान ू नी ▁रूप म ै ▁रो क ▁ल गा एको ▁छ ▁।
▁यो ▁कार्य ▁ज ्या दै ▁पुरानो ▁प्र च लन ▁हुनु का ▁स थ ै ▁प्रा क ृति क ▁र ▁स्व स्थ क र ▁पनि ▁छ ▁।
▁यो ▁तत्व ▁एक ▁विशेष ▁न लि का ▁थो रा स िक ▁ड क् ट बाट ▁सी धा ▁आ मा को ▁स् तन ▁सम्म ▁पु ग ् छ न ▁र ▁द ू ध ▁बाट ▁बच ्च ा हरूको ▁प ेट ▁मा ▁।
▁यो ▁श ाय द ▁यस ▁कारण ▁बाट ▁हुन्छ ▁कि ▁तिनी हरूलाई ▁श ु रू ▁देखि ▁नै ▁आवश्यक ता ▁भन्दा ▁अधिक ▁खा ना को ▁ब ानी ▁पर्दैन ▁।
▁श ि श ु लाई ▁ज न् मे को ▁छ ▁म हि ना ▁सम्म ▁मात्र ▁स् तन पा न मा ▁नै ▁निर् भर ▁राख ्नु पर् छ ▁।
▁स् तन पा न ▁आ मा ले ▁श ि श ु लाई ▁ज न् म ▁दि ए पछि ▁आफ ्नो ▁स् तन ▁बाट ▁निस्क ने ▁प्रा क ृति क ▁द ू ध ▁च ु स ाउने ▁क्रि या ▁हो ▁।
▁स् तन पा न ▁गर ाउँ दा ▁सम स्या ▁प थ ् र् यो ▁भने ▁अन्य ▁अनु भ वी ▁म हि ला को ▁सह योग ▁लिनुहोस् ▁।
▁स् तन पा न बाट ▁देखि ▁जी वन का ▁पछि को ▁चरण हरूमा ▁र क्त ▁क्या न्स र ▁, ▁म ध ु मे ह ▁र ▁उच्च ▁र क्त च ाप को ▁ख त रा ▁क म ▁हुन्छ ▁।
▁स् तन पा न ▁र ▁स घ न ता लाई ▁परि वा र ▁नि योजन को ▁मा ध ् मको ▁रूपमा ▁पनि ▁लि इ न्छ ▁।
▁स् तन पा न ले ▁आ मा ▁र ▁बच ्च ा ▁दु व ै लाई ▁आ त् म ीय ▁र ▁सुरक्षित ▁भएको ▁अनु भू ति ▁दिन्छ ▁।
▁स् तन पा न ले ▁द म ▁र ▁क ान को ▁रो ग मा ▁नियन्त्रण ▁का य म ▁हुन्छ ▁, ▁किन की ▁आ मा को ▁द ू ध ▁श ि श ु को ▁ना क ▁र ▁घ ाँ टी मा ▁प्रति रोध ी ▁छा ला ▁ब न ाइ दि न्छ ▁।
▁स् तन पा न ले ▁बच ्च ा लाई ▁म ध ु मे ह ▁, ▁क्या न्स र ▁, ▁प खा ला ▁र ▁नि मो निया ज स्ता ▁बि मा र ▁र ▁सं क्रमण बाट ▁बच ाउँ छ ▁।
▁स् तन पा न ले ▁श ि श ु को ▁ब ौ द्ध िक ▁क्ष म ता ▁पनि ▁ब ृद्ध ि ▁हुन्छ ▁।
▁स् तन पा न ले ▁सु त् के री ▁भ ै स के पछि ▁र गत ▁जा ने ▁प्रक्रिया लाई ▁रो क् छ ▁।
▁स् तन पा न ▁श ि श ु को ▁लागि ▁संर क्षण ▁र ▁सं वर् धन को ▁काम ▁गर्दछ ▁।
▁फ् र्या ं क ▁गो र्श ि न् ले ▁उ क्त ▁श ृ ं ख ला को ▁पहिलो ▁र ▁त ेश ्रो ▁भाग मा ▁गु त् थ ी ▁प्र स्तो ता को ▁अ भ िन य ▁गरे ▁भने ▁ज ोन ▁अस् टिन ले ▁दो स ्रो ▁भाग मा ▁गु त् थ ी ▁प्र स्तो ता को ▁अ भ िन य ▁गरे ▁।
▁उ स लाई ▁से लि ना ▁क ाइल ले ▁जो र ▁दि एको ▁खण्ड मा ▁मात्र ▁बैठक मा ▁आ म न्त्र ित ▁गरिएको ▁देखि न्छ ▁किनभने ▁लु थ र ▁उ स को ▁उप स्थिति बाट ▁उत् स ाह ित ▁भएको ▁देखि न्न l
▁र ब िन को ▁पूर्व म ृ त्य ु ले ▁प्रे त वा ध ित ▁भएको ▁ब्या ट म्या न लाई ▁त ड् पा उन ▁उ ▁संग ▁आकार ब द ल् न सक् ने ▁मा टो को अ नु ह ार ▁छ ▁, ▁ट ड को ▁आकार मा ▁।
▁उ न ले ▁प्रत ी त ▁रूप ▁देखि ▁सु धार ▁गरेको ▁छ ▁, ▁र ▁एक ▁नि जी ▁स ला ह कार ▁ब न् यो ▁र ▁एक ▁ध नी ▁समा ज को ▁ह त्या को ▁विषय ▁लि ँ दैछ ▁।
▁उ ह लाई ▁को मा ले ▁गर्दा ▁ग ं भी र ▁स्मृति ▁ह ान ि ▁भएको ▁छ ▁, ▁ज स् ले ▁गर्द ▁उ हा लाई ▁आफ ्नो ▁नाम ▁सम े त ▁या द ▁गर्न ▁ग ाह ्रो ▁भ ै रहेको ▁छ ▁।
▁उ स ले ▁ब स ▁हाइ जे क ▁गर्छ ▁र ▁रिड ल हरू ▁सोध ्न ▁श ु रु ▁गर्छ ▁, ▁गलत ▁जवाफ ▁दि ने लाई ▁मार् दै ▁र ▁लु ट् दै l
▁उ हाँ ▁ब्या ट ▁म्या न को ▁सबै भन्दा ▁ब ौ द्ध िक ▁श त्र ु को ▁रुपमा ▁पनि ▁जान ि न्छ न् ▁.
▁उ हाँ ▁अ झ ै ▁आफ ्नो ▁आ च रण मा ▁लाग ्नु ▁भएको ▁छ ▁, ▁" ▁सोध ्ने ▁को ▁हो ▁? ▁" ▁जब ▁लु थ र ▁उ न को ▁वा स्तविक ▁नाम ले ▁उ न लाई ▁सं द र्भ ित ▁गर्दछ ▁।
▁एक ▁अक्षम ▁खु ट्टा को ▁कारण ▁उ हाँ को ▁उ द्द ेश ्य ▁ल ठ ् ठ ी ले ▁उ हाँ लाई ▁अ ड िन ▁म द त ▁गर्ने ▁हो ▁।
▁जे ▁भए ▁नि ▁, ▁E ll i ott ▁च ही ▁आफ ्नो ▁आ मा ▁को ▁सम् प ती ▁को ▁लागि ▁उ नि ▁म र्ने ▁दिन ▁कु र् दै ▁ब सि रा को ▁छ ▁।
▁य द ्य पि ▁, ▁जो क र ले ▁प हे लि वा ला ▁लाई ▁प ेट मा ▁गो ली ▁हा न्छ ▁र ▁त ु रु न्त ै ▁भाग ् छ ▁, ▁ब्या ट म्या न ▁ झ्याल ▁बाट ▁देखा ▁पर् छ ▁अ नि ▁ल ख ेट ▁छ ▁I
▁पछिल्लो ▁मु द् धा मा ▁, ▁उ स ले ▁आ युक्त ▁ग ोर् दो ं न ▁लाइ ▁अप हरण ▁गर्छ ▁र ▁गो थ ाम ▁शहर लाई ▁प्रा ण घ ात क ▁न श ाल ु ▁ग ्या ँ स ले ▁ध म् कि ▁दिन्छ ▁.
▁क थ ामा ▁उ स ले ▁, ▁तह ▁नभएको ▁वस्तु ▁जो क र लाई ▁बे च्छ ▁, ▁जसले ▁उ स लाई ▁ए ड वर्ड ▁को ▁रूपमा ▁पहिचान ▁गर्छ ▁।
▁जो क र ले ▁स्वीकार ▁गर्दछ ▁कि ▁रि ड् ल र को ▁भाग ▁उ स को ▁दि ज य ि न् मा ▁सानो ▁हुनेछ ▁तर ▁उ स ले ▁पु रा ▁कार्यक्रम ▁हे रेक ै ▁राम्रो
▁जो क र ▁त ु रु न्त ै ▁सह म त ▁हुन्छ न् ▁, ▁तर ▁अन्त त ः ▁च ु प ▁लाग ्नु ▁, ▁प्रो मि थ ि य स लाई ▁फ स ाउँ न ▁खो ज् ने को ▁मद्दत ले ▁, ▁उ न लाई ▁प रा जित ▁गर्दछ ▁, ▁रि ड् ल र लाई ▁भाग ेर ▁आफ ्नो ▁जी वन ▁बच ाउन ▁बा ध्य ▁पार् छ ▁।
▁ब्या ट म्या न को ▁दु श ् मन हरु ▁जस्तै ▁( ▁र ▁आफ ै ▁ब्या ट म्या न ▁) ▁छ ल सं ग ▁कुनै ▁पनि ▁श क्ति ▁छैन ▁, ▁तर ▁पनि ▁ ऊ ▁ठ ु लो ▁रि स ाह ा ▁अप रा धि को ▁र ण नी ति ज्ञ ▁हो ▁.
▁प्र श ्न ले ▁उ न लाई ▁त ु रु न्त ै ▁द ार् शन िक ▁क था हरू ▁सो धि ▁तिन लाई ▁छो डि दि न्छ ▁।
▁र ाइ डर ▁र ▁एनि ग ् मा ▁ए स्क ेप ▁, ▁जे ड ▁सो स ाय टी ▁सदस्य ▁सूची लाई ▁गि ल डा ▁डे न्ट ▁लाइ ▁प्र दान ▁गर्दै ▁।
▁हि रो हरूलाई ▁आ क्रमण ▁गर्न ▁ह ार् ली ▁क् व ीन ले ▁रि ड् ल र लाई ▁अन्य ▁सबै ▁साथ ी हरू सँगै ▁स्वतन्त्र ▁गरि न् ▁।
▁श म्ब मा ▁आफ ्नो ▁घ र ▁हे र् दै ▁, ▁उ स ले ▁उ न ले ▁आफ ्नो ▁प्र श ्न ▁चिन्ह लाई ▁पर् ख ाल बाट ▁लि न्छ ▁र ▁सुरु मा ▁पहिले ▁नै ▁तल ▁ब ोन ब् ला स्टर मा ▁अस भ ्य ▁तरिकाले ▁हा न्न ▁।
▁ट ु ▁- ▁फ ेस ला र् इ ▁मा रि या े ▁फ ा ल् का ेन ▁वि रू द्ध ▁जि ता उन ▁र ▁उ स का े ▁सि क्का ▁ह ात ▁पार्न ▁सह या े ग ▁पु र्या उन ▁उ न ले ▁रिड ल र ▁र ▁एनि ग ् मा ला र् इ ▁काम मा ▁लग ाइ न् ▁।
▁सो ▁पा त्र ▁ब्या ट म्या न को ▁सबै भन्दा ▁स श क्त ▁दु श ् मन म ध्य े ▁एक ▁हो ▁र ▁यो ▁ब्या ट म्या न को ▁बे ई मान ▁ग ्याल री ▁अन्त र् गत ▁वि द ्रो ही हरूको ▁साम ूह िक ▁समूह मा ▁पर्दछ ▁।
▁Y o ▁p a at ra ▁b at man ▁and ▁Rob in ▁ad v ent ure s ▁k a ▁d her ai ▁an k ah ar u ▁m a a ▁b is he sh ▁th i y e ▁.
▁को स्टर ▁मूल त ः ▁च ाँ द ी ▁रङ को ▁थियो ▁, ▁पछि ▁भने ▁ख ै रो ▁रङ ▁लग ाइ यो ▁।
▁जा पा नी ▁खेल ौ ना ▁कम्प नी ▁या मा टो ले ▁पनि ▁उ स को ▁आ क ृत ी को ▁उत् पादन ▁गरेको ▁छ ▁।
▁जो क र को ▁व्या पक ▁र ▁आ श्च र्य जन क ▁श क्ति हरूले ▁गर्दा ▁योजना ▁वि फल ▁हुन्छ ▁, ▁र ▁परिणाम स् व रु प ▁सम स्त ▁संग ठ न ▁नै ▁ध ्व स्त ▁हुन्छ ▁।
▁योजना ▁उपयोग ी ▁छ ▁; ▁रि ड् ल र ▁र ▁एनि ग ् मा ले ▁ब्या ट म्या न लाई ▁प रा जित ▁गर्छ न् ▁र ▁डे न्ट लाई ▁पुन ▁एक त्र ित ▁गर्दछ न् ▁।
▁रिड ल र ▁ब ट म्या न ▁मा ▁देखा ▁पर्दछ ः ▁अ र म्या म ▁भिडियो ▁ग े म ▁सी री ज ▁, ▁जहाँ ▁उ न लाई ▁व ाली ▁वि ङ्ग र् ट ले ▁आ वा ज ▁दि एका ▁छन् ▁।
▁रिड ल र ▁मि नि स री स ▁साम ्रा ज ्य मा ▁देखा ▁पर्दछ ▁, ▁ले क्स ▁लु थ र द्वारा ▁मान व ता ▁मु क्ति ▁म ोर् चा को ▁बैठक मा ▁आ म न्त्र ित ▁गरि रहेको ▁छ ▁।
▁द ▁रि ड् ड ल र ▁( ▁प ं ँ ह ेल ी बा ज ▁) ▁, ▁अमेरि की ▁क मिक ▁कि ता ब हरु मा ▁देखा पर् ने ▁एउटा ▁का ल्प न िक ▁म हा ▁ख ल ना य क ▁हो ▁जस लाई ▁सामान्य त ः ▁म हा ना य क ▁ब्या ट म्या न को ▁वि प क्ष ी को ▁रुपमा ▁डि सी ▁क मि क्स ले ▁प्रकाश ित ▁गर्छ न् ▁।
▁द ▁रि ड् ल र ▁प्र मुख ▁हि सा ब मा ▁बाट म्या न ▁: ▁गो थ ाम को ▁र म झ म मा ▁देखि न्छ ▁, ▁आ र् को ▁बाट म्या न ▁: ▁द ▁आ नि म् य ेट े ड ▁सि रि ज मा ▁पनि
▁रि ड् ल र ▁पछि ▁ग एर ▁" ▁श ू न्य ▁वर् ष ▁" ▁क था वस्तु को ▁दो स ्रो ▁र ▁त ेस ्रो ▁अध ्या य हरूमा ▁देखा ▁पर् छ ▁।
▁रि ड् ल र्स ▁एनि ग ् मा ▁पहिचान ▁ब्या ट म्या नः ▁अर् ख ाम ▁ओ रि जि न्स ▁खेल मा ▁प्रस्तुत ▁गरिएको ▁छ ▁।
▁रिड ल र ▁बद ला ▁, ▁सं सार को ▁सबै भन्दा ▁लामो ▁र ▁सबै ▁भन्दा ▁छिटो ▁उ ठ ्ने ▁- ▁रो ल र ▁को स्टर ▁, ▁र ाइ डर को ▁पछि ▁।
▁यो ▁रु पा न्तर मा ▁चाह ी ▁उ नि ▁G oth am ▁City ▁Pol ice ▁D ep art ment ▁को ▁लागि ▁for ens ic ▁sc ient ist ▁को ▁काम ▁गर्छ न ▁अ नि ▁उ हा लाई ▁आफ ्नो ▁खो ज हरु ▁प ह ेल ी ▁जस रि ▁प ेश ▁गर्न ▁र माइ लो ▁लाग ् छ ▁।
▁वि भि न्न ▁प्रकार का ▁प्रा वि धिक ▁उपकरण ▁र ▁ह ति या र हरु ▁अ नि ▁प्र श ्न ▁चि ह ्न ▁आकार का ▁पि स्तो ल हरु ▁।
▁जब ▁ल र्ड ▁भ ोर्ट ेक ▁सङ्ग ▁साथ ि ▁भयो ▁, ▁उ स ले ▁ल र्ड ▁अफ ▁द ▁रि ङ्ग स बाट ▁प ृ थ ्व ी को ▁बि च ▁भाग ▁लग ि स के को ▁थियो ▁र ▁व ्याल रो ग को ▁साथ मा ▁न ायक हरू स ङ्ग ▁ल डा ई ▁गर्यो ▁।
▁जब ▁ब ोन ब् ला स्टर ▁नाम क ▁एक ▁ख ल ना य क ले ▁क्या ट व ु मन को ▁ह त्या ▁गरेर ▁आफ ्नो ▁नाम ▁बना उने ▁निर् ण य ▁गरे ▁, ▁त ब ▁यु द्ध को ▁अन्त्य ▁भयो ▁।
▁सञ् चार लाई ▁सा व धान ▁गर्दै ▁गर्दा ▁, ▁अहिले ▁उ न ले ▁ब्या ट म्या न ले ▁जस री ▁ड िक ▁ग्रे सन को ▁प क्ष ▁लि न्छ न् ▁।
▁H ar le y ▁k o ▁m ad at ▁le ▁un le ▁New man ▁l ai ▁par a a j it ▁g ar ch h an ▁an i ▁W an y e ▁Enter p r is es ▁l ai ▁l a ag u ▁p ad a ar th a ▁f ark a aunch an ▁j as le ▁g ard a a ▁un le ▁a h ile ▁k o ▁l a ag i ▁B at man ▁k o ▁b ish w a as ▁k am aunch h an ▁.
▁बु ट ▁य स्तो ▁जु त्ता ▁हो ▁जसले ▁खु ट्टा ▁र ▁ट ख ने लाई ▁छो प् छ ▁र ▁खु ट्टा ▁बाट ▁घु ं डा ▁सम्म ▁र ▁क हिले ▁का ही ▁न ित म्ब सम्म ▁लम्ब ि न्छ ▁.
▁मध्य यु ग ीन ▁समय मा ▁पा ई ने रे नि स को ▁एक ▁साधारण ▁आ राम दा य िक ▁जु त्ता ▁ई स् पा ड ्रि ल ▁थियो ▁।
▁साथ ै ▁, ▁फ ै शन ले ▁अ क्स र ▁धेरै ▁डि जा ई न ▁तत्व हरू ▁चला एको ▁छ ▁, ▁जस्तै ▁कि ▁जु त्ता ▁मा ▁अ ग ् लो ▁हि ल ▁राख ्ने ▁कि ▁फ् ल ै ट ▁हि ल ▁राख ्ने ▁।
▁हि ल ▁, ▁ज ू ता को ▁पछि को ▁भाग मा ▁प्र क्ष ेप ण ▁गरिन्छ ▁जुन ▁हि ल ▁ह ड् डीको ▁तल ▁हुन्छ ▁। ▁.
▁पु रा ना ▁इ जि प्ट का ▁जु त्ता हरु ▁प्या पाई र स ▁र ▁पा मको ▁पा त हरु बाट ▁ब ने को ▁हुन् थ े ▁.
▁मान व ▁सं स्क ृति ▁र ▁स भ ्य ता को ▁अभि न्न ▁अ ङ्ग को ▁रूपमा ▁, ▁जु त्ता ले ▁ह ाम्रो ▁सं स्क ृति ▁, ▁लो क ▁- ▁सा ह ित ्य ▁र ▁कला मा ▁आफ ्नो ▁स्थान ▁बना एका ▁छन् ▁।
▁जस्तै ▁स भ ्य ता हरू ▁विकास ▁गर्न ▁थ ा ल् छ न् ▁, ▁थो ङ्ग ▁स ्या न्ड ल हरू ▁( ▁आ ध ु न िक ▁फ् लिप ▁फ् ल प का ▁पूर्व वर् ती हरू ▁) ▁प ल गा ए ▁।
▁जु त्ता ▁खु ट्टा मा ▁लग ाइ ने ▁वस्तु ▁हो ▁जस लाई ▁वि भि न्न ▁गति वि धि हरू ▁गर्दा ▁मान व ▁खु ट्टा को ▁र क्षा ▁र ▁आ राम को ▁लागि ▁पहि रि ने ▁गरिन्छ ▁।
▁बल रू म ▁जु त्ता हरु ▁दुई ▁श ्रे ण ि मा ▁गि रा वट ः ▁ब ॉ ल रू म ▁र ▁ल्या टिन ▁अमेरि कन
▁आधार भू त ▁च प्प ल हरु मा ▁एउटा ▁पा त लो ▁सो ल ▁र ▁सामान्य ▁फि ता ▁मात्र ▁हुन ▁सक्छ ▁र ▁यसलाई ▁क म ▁द ाम मा ▁ब िक ्रि ▁गर्न ▁सकिन्छ ▁.
▁ब ू ट हरु मा ▁हि उँ द े ▁जु त्ता ▁पनि ▁जोड िन स कि न्छ ▁जसले ▁गर्दा ▁ठ ु लो ▁क्षेत्र मा ▁त ौ ल को ▁मात्र ा ▁बढ ् छ ▁र ▁हि उँ मा ▁हि ड ्न ▁स जि लो ▁हुन्छ ▁.
▁ब ्रा े ग हरू ▁ब ाल मा ेर ल ▁र ▁ब् ल ु च र ▁दु व ै ▁स्ट ाइल मा ▁पाइ न्छ ▁, ▁तर ▁तिनी हरू ▁थ ा ेरै ▁क म ▁अ ा ै प चा रिक ▁मा नि न्छ न् ▁।
▁आ राम दा य क ▁ज ू ता हरू ▁ता तो ▁छा ला ▁माथ िल् ले ▁, ▁ग ै र ▁छा ला ▁बाहिर सो ल ▁, ▁र ▁व्या पक ▁प्रोफाइल द्वारा ▁विशेष ▁हुन्छ ▁।
▁च ढ ्ने ▁जु त्ता हरु ▁र ब र को ▁प ै ता ला का ▁र ▁क सि एर ▁ठ िक ▁हुने ग री ▁ब न ाइ एका ▁हुन्छ न् ▁र ▁च ट्टा न ▁च धै मा ▁सानो ▁चि रो ▁र ▁खो ं च हरु मा ▁खु ट्टा ▁अ द् दि ने ▁गरि ▁ब न ाइ एका ▁हुन्छ न् ▁.
▁छो पि एको ▁जु ता हरु ▁जस्तै ▁बु ट ▁, ▁प्र शि क्ष क ▁र ▁धेरै ▁पु रु ष हरुको ▁जु त्ता हरुको ▁माथ िल्लो ▁भाग मा ▁धेरै ▁ज टि ल ता ▁देखि न्छ ▁.
▁अद ाल ती ▁जु त्ता ▁, ▁जुन ▁अमेरिका मा ▁प म् प् स्को ▁नाम ले ▁जान ि न्छ ▁, ▁सामान्य त या ▁ठूलो ▁ए डी ▁भएको ▁, ▁घुस ार् न ▁मिल् ने ▁र ▁पो शा क मा ▁लग ाउने ▁जु त्ता ▁हुन् ▁।
▁क ाउ ब् वा ई ▁बु ट हरू ▁निश्चित ▁शैली को ▁घ ोड ्स वा री ▁गर्ने ▁बु ट ▁हो ▁जसले ▁काम लाई ▁फ ेश न सँग ▁मिला उ दछ ▁।
▁न ृ त्य ▁जु त्ता हरू ▁ह ल ु का ▁जु त्ता ▁हुन् ▁जस मा ▁ट ु प्प ो ▁मा ▁र ब र ▁टा सि एको ▁हुन्छ ▁जसले ▁न ृत क ▁लाइ ▁खु ट्टा ▁को ▁औ ला ▁को ▁ट ु प्प ो ▁मा ▁उ भ िन ▁सह योग ▁गर्छ ▁।
▁ड ्रे स मा ▁लग ाउने ▁जु त्ता हरुको ▁माथ िल्लो ▁र ▁त ल्लो ▁भाग ▁निर् म ल ▁र ▁ल चि लो ▁छा ला ले ▁ब ने को ▁हुन्छ ▁र ▁सं की र् ण ▁मि ले को ▁आ ं क डा ▁भएको ▁हुन्छ ▁।
▁भि जे को ▁वा ▁ब र फ ी ▁मौ स म का ▁बेला ▁पाइ ता ला लाई ▁ न् या नो ▁र ▁सु ख ् खा ▁राख्न का ▁लागि ▁स् नो ▁बु ट हरू ▁लग ाइ न्छ ▁।
▁यु रोप ेल ी ▁आकार ▁प ेरि स ▁बिन्दु हरूमा ▁मापन ▁गरिन्छ ▁, ▁जो ▁एक ▁सेन्ट ी म ी टर को ▁दुई ▁- ▁त ृत ीय ▁भाग ▁हो ▁।
▁फ् लिप ▁- ▁फ् ल प हरूलाई ▁अन ौ प चा रिक ▁ज ू ता ▁मा नि न्छ ▁तर ▁सेतो ▁घ र को ▁भ ्रम ण ▁ज स्ता ▁औ प चा रिक ▁अव स र हरूमा ▁पनि ▁लग ाइ एका ▁छन् l
▁उदाहरण को ▁लाग ी ▁, ▁ब ू टको ▁डि ज ाइन ▁विशेष ग री ▁काम ▁वा ▁कठ िन ▁बा हि री ▁प्रयोग को ▁लाग ी ▁गरिएको ▁हो ▁.
▁उदाहरण का ▁लागि ▁, ▁क ाउ ब् वा ई ▁बु ट हरूलाई ▁बु ट ▁मा नि न्छ ▁, ▁तर ▁थप ▁औ प चा रिक ▁अव स र हरूमा ▁लग ाउने ▁पनि ▁हुन ▁सक्छ ▁र ▁पो शा क को ▁ज ू त्ता को ▁रूपमा ▁प्रयोग ▁गरिन्छ ▁।
▁जस्तै ▁, ▁ख ाल ि ▁जु त्ता ▁ग्र िक ▁घ र को ▁बाहिर ▁छ ▁भने ▁त्यो ▁घ र को ▁छो रा ▁ल ड ाइ ँ मा ▁आफ ्नो ▁ज ्या न ▁गु मा एको ▁छ ▁भन्ने ▁बु झ ि न्छ ▁.
▁घ ि लि ज ▁न र म ▁ज ू ता हरू ▁हुन् ▁जुन ▁आ य रि श ▁न ृ त्य ▁, ▁स् क टि श ▁द ेश ▁न ृ त्य ▁र ▁हाइ ल्यान्ड ▁न ृ त्य मा ▁प्रयोग ▁गरिन्छ ▁।
▁जी ▁. ▁, ▁पु रु ष को ▁, ▁म हि ला को ▁, ▁खेल कु द ▁, ▁वा ▁सुरक्षित ▁जु त्ता ▁) ▁।
▁उ हाँ ले ▁ब ्रि टि श ▁से ना को ▁स ैन िक हरु का ▁लागि ▁ठूलो ▁परि माण मा ▁उत् पादन ▁गर्ने ▁म श ीन री ▁विकास ▁गरे ▁।
▁ब र् फ ▁स् क ेट ्स हरू ▁एक ▁विशेष ▁विशेष ▁ब ू ट ▁हुन् ▁जुन ▁तल ▁संलग्न ▁भएको ▁ धा त ु ▁ब् ले ड का ▁साथ ▁प्रयोग ▁गरिन्छ ▁जस लाई ▁ब र फ को ▁पाना मा ▁बा ढ ी को ▁पछाडि ▁प्रयोग ▁गर्न ▁प्रयोग ▁गरिन्छ ▁।
▁यदि ▁त ु ना हरू ▁स्वतन्त्र ▁रूपमा ▁टा लट ुल ▁गरिएको ▁छैन ▁भने ▁, ▁जु त्ता लाई ▁ब् ल ू श र ▁जु त्ता को ▁रूपमा ▁चि नि न्छ ▁।
▁ग्री क ▁सं स्क ृति मा ▁, ▁खाली ▁ज ू ता ▁अमेरि की ▁अन्त्य े ष्टि को ▁पु ष् पा ं ज लि को ▁बराब र ▁हो ▁.
▁भ ित ्रि ▁सो ल ▁प्रा य ▁स ेल ु लो ज िक ▁पे पर ▁बोर्ड ▁वा ▁सि ं थ ेट िक ▁न ब ु ने को ▁इन सो ल ▁बोर्ड को ▁ब न ाइ न्छ ▁। ▁.
▁प व ित्र ▁ब ाइ बि ल मा ▁पुरानो ▁क रा र ▁, ▁ज ू ता ले ▁बे कार ▁वा ▁क म ▁मू ल् य को ▁कुरा लाइ ▁प्रतीक ▁गर्न ▁प्रयोग ▁गरिन्छ ▁।
▁एक ▁स जि लो ▁मु द् धा मा ▁, ▁जस्तै ▁स ्या न्ड ल ▁वा ▁फ् लिप ▁- ▁फ् ल पमा ▁यो ▁के हि ▁न हु न ▁सक्छ ▁तर ▁थो रै ▁प ट् टि ▁प ै ता ला लाइ ▁ठाउँ मा ▁अ ड् का उन ▁काम ▁लाग ् छ ▁.
▁यो ▁आ ज ▁पनि ▁य था व त ▁छ ▁र ▁लो क प ्रिय ▁र ोड स ाइ ड ▁आ कर् ष ण ▁हो ▁।
▁सामान्य त या ▁ज ्या ज ▁जु त्ता हरूमा ▁ल चक ▁र ▁क र् ष ण ▁दु ब ै का ▁लागि ▁दुई ▁- ▁भाग ▁भएको ▁र ब र को ▁तल ु वा ▁हुन्छ ▁( ▁जस लाई ▁स् प् ली ट ▁सो ल ▁पनि ▁भ नि न्छ ▁) ▁, ▁र ▁एउटा ▁छो टो ▁ए डी ▁हुन्छ ▁।
▁म हि ला हरूको ▁' ▁ब ाल रू म ▁ज ू त्ता ▁सामान्य त या ▁अद ाल त को ▁ज ू त्ता ▁हुन् ▁जुन ▁दुई ▁इन् च ▁ए इ ल्स सँग ▁क प डा ▁ब न ाइएको ▁छ ▁जुन ▁न र् त की को ▁पो शा क सँग ▁मेल ▁खा न्छ ▁।
▁ठूलो ▁गो द ाम हरु ले ▁यस ▁क्षेत्र ▁को ▁धेरै ▁सा ना ▁निर् मा ता हरु ▁द्वारा ▁बना ई एको ▁ज ू ता ▁भ ं डा रण ▁गर्न ▁थ ा ले ▁।
▁ल्या टिन ▁जु त्ता हरू ▁पनि ▁बल रू म ▁जु त्ता भन्दा ▁बढी ▁ल चक दा र ▁थि ए ▁।
▁धेरै ▁ए थ लेट िक ▁जु त्ता हरू ▁विशेष ▁क्रि याक ला व का ▁लागि ▁विशेष ▁रु प ले ▁डि ज ाइन ▁गरिएका ▁हुन्छ न् ▁।
▁धेरै ▁जस्तो ▁यी ▁नयाँ ▁सामग्री हरु ▁, ▁जस्तै ▁र ब र ▁र ▁प् ला स्ट िक ▁, ▁ले ▁गर्दा ▁जु त्ता हरु लाई ▁क म ▁ज ै व अप घ ट ्य ▁बना एको ▁छ ▁.
▁धेरै ▁ज ू ता हरूमा ▁हटाउन ▁सकिने ▁र ▁प्रतिस्थापन ▁गर्न ▁योग्य ▁फु ट ब े ड हरु ▁हुन्छ न् ▁।
▁पु रु ष हरु ▁र ▁म हि ला हरु ▁को ▁ज ू ता को ▁आकार मा ▁अ क्स र ▁फरक ▁छ ▁।
▁पु रु ष ले ▁ला उने ▁बल रू म ▁जु त्ता हरूमा ▁सामान्य त या ▁त ु ना ▁- ▁माथि ▁एउटा ▁- ▁इन् च ▁हि ल ▁र ▁माथि ▁ब लि यो ▁छा ला ▁हुन्छ ▁।
▁अधिक तर ▁बु ट हरू सँग ▁एक ▁हि ल ▁छ ▁जस लाई ▁बा की ँ ▁सो ल ▁, ▁य द ्य पि ▁दुई व टा लाई ▁एउटा ▁पि स बाट ▁बना यो ▁भने ▁पनि ▁स्प ष्ट ▁रूपमा ▁वि भ ेद ▁गरिएको ▁हुन्छ ▁।
▁प्रा य ▁यसले ▁अ ं क मा त्र ▁लम्बाइ को ▁अ ं क ित ▁गर्छ ▁किनभने ▁धेरै ▁जु त्ता ▁बना उने हरु ले ▁एउटा ▁मानक ▁चौड ाई ▁बना उ छ न् ▁आ र्थ िक ▁कारण का ▁लागि ▁.
▁यस म ध्य ▁एक ▁रो ल र ▁स् क ेट ्स ▁श ाम ि ल ▁छ ▁, ▁जस मा ▁रो ल र ▁स् क ेट ि ं ग को ▁खेलको ▁लाग ी ▁त ल्लो ▁विश ि ष्ट ▁ धा त ु ▁या ▁प् ला स्ट िक को ▁पा ं ग ्रा ▁छ ▁।
▁के व ल ▁के हि ▁प्रणाली ले ▁फि टको ▁चौड ाई ▁सम ेट ्न ▁सक्छ ▁।
▁अर्थ ो पे ड िक ▁जु त्ता हरु ▁विशेष ▁प्रकार का ▁जु त्ता ▁हुन् ▁जस लाई ▁त ी ▁व्यक्ति हरू ▁जस का ▁ठ ो स ▁खु ट्टा को ▁सम स्या ▁या ▁विशेष ▁आवश्यक ता ▁छन् ▁, ▁उ नी हरुको ▁लागि ▁डि जा ई न ▁गरिएको ▁हो ▁।
▁अन्य ▁ज ना व र हरू ▁जस्तै ▁कु कु र ▁र ▁घ ोड ा हरू ▁पनि ▁आ फ् ना ▁खु ट्टा हरूको ▁र क्षा ▁गर्न ▁विशेष ▁ज ू ता हरू ▁लग ाउन ▁सक्छ न् ▁। ▁.
▁हालै का ▁द श क हरूमा ▁यो ▁प्र व ृत् ति ▁च ेक ▁गण रा ज ्य ▁जस्तै ▁यु रोप ेल ी ▁रा ष्ट ्र हरूमा ▁फ ै लि एको ▁छ ▁।
▁S and al ▁: ▁k h ull a ▁j ut t a ▁h ar u ▁j as ma a ▁p a ait al a ▁h a aw a a ▁m a a ▁k h ull a ▁h un e ▁g ari ▁e k ▁so le ▁r a ▁b ib h in na ▁p at t i h ar u ▁s am a aw es h ▁ch h an ▁.
▁जु त्ता को ▁झ ो ला ▁- ▁एउटा ▁झ ो ला ▁जसले ▁जु त्ता लाई ▁न लग ाइएको ▁समय मा ▁बि ग्र न बाट ▁जो ग ाउँ छ ▁।
▁श ू हो र्न ▁- ▁ज ू ता ▁खो लन ▁र ▁खु ट्टा लाई ▁चि प ला ऊ ँ न को ▁लाग ी ▁एक ▁न र म ▁स त ह ▁प्र दान ▁गर्न ▁र ▁ज ू ता मा ▁खु ट्टा ▁छि र ॉ उन को ▁लाग ी ▁प्रयोग ▁गर्न ▁सकिन्छ ▁।
▁जु त्ता को ▁पो लि स ▁- ▁म ैन को ▁सामग्री लाइ ▁जु ता मा ▁फ ै ला एर ▁च म् कि लो ▁र ▁सुरक्षा ▁प्र दान ▁गर्ने ▁सामग्री ▁.
▁ज ू ता ▁सजावट ▁र ▁फ ेश न को ▁वस्तु को ▁रूपमा ▁पनि ▁प्रयोग ▁गरिन्छ ▁। ▁.
▁ज ू ता को ▁आकार ▁एक ▁व्यक्ति को ▁लागि ▁ज ू ता को ▁ठीक ▁आकार को ▁एक ▁अ क्ष रा ं की य ▁सं के त ▁हो ▁।
▁जु त्ता का े ▁साइज ▁प्रा य ▁एक ▁ब्र ान क ▁उपकरण का े ▁प्र या े ग बाट ▁न ाप ि न्छ ▁, ▁जसले ▁खु ट्टा का े ▁लम्बाइ ▁र ▁च ा ै ड ाइ ▁दु व ै का े ▁साइज ▁निर्धारण ▁गर्न ▁सक्छ ▁।
▁बा स्क ेट बल ▁खेलको ▁लागि ▁विशेष ▁जु त्ता ▁च क ▁ट ेल र द्वारा ▁विक स ित ▁गरियो ▁, ▁र ▁च क ▁ट ेल र ▁अ ल ▁- ▁स्ट ार् स ▁भने र ▁लो क प ्रिय ▁रूपमा ▁जान ि न्छ l
▁स् क ेट ▁जु त्ता ▁पनि ▁आ राम दा य क ▁, ▁ल चि लो ▁र ▁ट िका उ ▁हुने ▁गरि ▁स् क ेट ब ोर् डिङ ▁खेलको ▁लागि ▁ब न ाइ एका ▁हुन्छ न् ▁।
▁स् लि ङ ब्या क हरु ▁त्य स्ता ▁जु त्ता ▁हुन् ▁जस लाई ▁खु ट्टा ▁माथि को ▁सट्टा ▁ह ी ल ▁पछाडि ▁फ ित ् ता ले ▁सुरक्षित ▁गरिएको ▁हुन्छ ▁।
▁सो ल ▁स र ल ▁हुन ▁सक्छ ▁- ▁एकल ▁तह मा ▁एक ▁मात्र ▁सामग्री ▁भएको ▁- ▁वा ▁तिनी हरू ▁बहु विध ▁ढाँचा ▁वा ▁तह ▁र ▁सामग्री ▁सह ित ▁का ▁ज टि ल ▁पनि ▁हुन ▁सक्छ न ▁।
▁पो शा क ▁जु त्ता ▁का ▁कुनै ▁डि ज ाइन ▁दु व ै ▁लि ङ्ग ▁ले ▁प्रयोग ▁गर्न ▁सक्छ न ▁।
▁केही ▁क्षेत्र हरूमा ▁वि भि न्न ▁प्रकार का ▁जु त्ता हरूका ▁लागि ▁वि भि न्न ▁साइज ▁प्रणाली ▁प्रयोग ▁गरिन्छ ▁( ▁उदाहरण का ▁लागि
▁केही ▁जु त्ता हरू ▁बढी ▁औ प चा रिक ▁अव स र हरूमा ▁लग ाउन का ▁लागि ▁डि ज ाइन ▁गरिएका ▁छन् ▁, ▁र ▁अन्य हरू ▁च ा हि ँ ▁अन ौ प चा रिक ▁प्र योजन का ▁लागि ▁डि ज ाइन ▁गरिएका ▁छन् ▁।
▁केही ▁जु त्ता हरू ▁सुरक्षा ▁उपकरण को ▁रूपमा ▁लग ाउने ▁गरिन्छ ▁, ▁जस्तै ▁स् टि ल को ▁सो ल ▁भएको ▁बु ट हरू ▁निर्माण स्थ ल हरूमा ▁लग ाउनु पर् ने ▁हुन्छ ▁।
▁क हिले का ही ँ ▁उ ठ ेको ▁. ▁अ ग ् लो ▁हि ल ▁भने को ▁म हि ला ▁ले ▁लग ाउने ▁जु त्ता ▁भ नि न्छ ▁तर ▁क हिले का ही ▁पु रु ष ले ▁पनि ▁लग ाउ छ न् ▁.
▁य स्तो ▁जु त्ता हरु लाई ▁आ ज ▁" ▁सि धा ▁" ▁भन्ने ▁गरिन्छ ▁. ▁अ नि ▁विस्तार ै ▁आ ध ु न िक ▁खु ट्टा ले ▁लग ाउने ▁के हि ▁जु त्ता हरु ▁मात्र ▁आ ध ु न िक ▁हुन्छ न् ▁.
▁ज ू त्ता ▁ट्या प ▁, ▁जुन ▁ट्या प ▁न ृ त्य मा ▁प्रयोग ▁गरिन्छ ▁, ▁ट्या प ▁संलग्न ▁हुन ▁सक् ने ▁ज ू त्ता को ▁कुनै ▁पनि ▁तरिका बाट ▁ब न ाइएको ▁हुन ▁सक्छ ▁।
▁यन्त्र ▁वा ▁म ेश िन स म्ब न्ध ी ▁पहिलो ▁पाइ ला ▁ने पो ले न िक ▁यु द्ध ▁को ▁समय का ▁इन् ज िन ी र ▁मा र्क ▁ब्रु नेल ▁द्वारा ▁लि एको ▁थियो I
▁द ▁" ▁भने को ▁जु त्ता को ▁अगाडि को ▁भाग ▁हो ▁, ▁बु ढ ी ▁औ ं ला ▁बाट ▁श ु रु ▁भए र ▁आ ँ खा ▁र ▁जि ब ्रो ▁र ▁जु त्ता को ▁पछाडि को ▁भाग ▁.
▁' ▁एक ▁ज ू ता ▁को ▁आ ं त रिक ▁तल ▁हो ▁, ▁जुन ▁खु ट्टा ▁को ▁तल ▁प ै ता ला ▁मा ▁ब स् छ ▁( ▁जस लाई ▁मो ज ▁लि न र ▁पनि ▁भ नि न्छ ▁) ▁I
▁त ो ▁बा हि री ▁सो ल ▁र ▁भित्र ी सो ल को ▁बि च को ▁पत्र ▁हो ▁, ▁विशेष ▁गरि ▁श क ▁थ ाम न को ▁लाग ी ▁.
▁यो ▁' ▁' ▁भ ु इ ँ सँग ▁सि धै ▁सम्पर्क मा ▁आ उने ▁' ▁तह ▁' ▁हो ▁।
▁" ▁त्यो ▁भाग ▁हो ▁जसले ▁ग ोड ा का ▁औ ला ▁भएको ▁भाग ▁ढ ा क् ने ▁र ▁जो ग ाउने ▁गर्दछ ▁।
▁मे क्स ि को को ▁मूल ▁नि वा सी ले ▁यु क्का ▁वि रु वा को ▁प्रयोग ▁गर्दा ▁द क्षि ण ▁अमेरिका का ▁स ्या न्ड ल हरूका ▁लागि ▁दुई व टा ▁ब न ाइ ने ▁से सि ल ▁प ौ ध ेको ▁पा त हरू ▁प्रयोग ▁गरि न् थ ्यो ▁।
▁द ्रे स ▁जु त्ता को ▁बहु म त ▁माथ िल् लि ▁भाग ▁पू रै ▁छो पि एको ▁हुन्छ ▁, ▁सामान्य ता ▁छा ला ले ▁ब ने को ▁, ▁पछिल्लो को ▁गो ली ग ाँ ठ ो ▁बा हे क ▁, ▁सबै ▁छो पे को ▁.
▁स् मा रक ले ▁बै ं क मा ▁छो डि एको ▁जु त्ता हरु ▁लाइ ▁प्रति नि ध ित ्व ो ▁गर्छ ▁।
▁बा हि री ▁सो ल मा ▁एउटा ▁टुक्रा ▁हुन ▁सक्छ ▁, ▁वा ▁वि भि न्न ▁टुक्रा हरू ▁मिला एर ▁ब न ाइएको ▁हुनसक् छ ▁, ▁जुन ▁प्रा य ः ▁अ लग ▁सामग्री ले ▁ब ने का ▁हुन्छ न् ▁।
▁उ क्त ▁प्र क ृ या ले ▁उत् पादन को ▁र फ् ता र ▁र ▁कु श ल ता ▁ठूलो ▁मात्र ामा ▁बढ ा यो ▁।
▁जु त्ता को ▁प्रकार मा ▁पनि ▁धेरै ▁कि सि म का ▁हुन्छ न् ▁.
▁त्यहाँ ▁ब ाइ बल मा ▁ल गा एको ▁ज ू ता का ▁सन्दर्भ हरू ▁छन् ▁।
▁त्यहाँ ▁धेरै ▁फरक ▁जु त्ता ▁आकार ▁सम्बन्ध ी ▁प्रणाली हरू ▁हुन्छ न् ▁जुन ▁विश्व भर ▁प्रयोग ▁गरिन्छ ▁।
▁ज ू ता लाई ▁हटा उ नु ▁पनि ▁एक ▁वैध ▁अधिकार ▁प्र दान ▁गर्ने ▁कार्य को ▁प्रतीक ▁गर्दछ ▁।
▁यी ▁वि भि न्न ▁व्या पा र ▁चिन्ह को ▁नाम का ▁रूपमा ▁चि नि न्छ न् ▁, ▁जस्तै ▁डा न्स कर् स ▁।
▁य िन ी हरु ▁ट य ि ट ▁- ▁फ ़ ि टि ङ्ग ▁, ▁न र म ▁- ▁सो ल ▁भएको ▁जु त्ता हरु ▁खा स ग रि ▁ले द र ▁र ▁ब य ि सन ▁ह ै ड् स ले ▁ब ने का ▁छन्
▁यो ▁जु त्ता ले ▁खु ट्टा को ▁ज ोर् नी ▁सह य े ता ▁गर्छ ▁ब र् टा नु बाट ▁जो ग ौ न को ▁लागि ▁तर ▁खु ट्टा को ▁ज ोर् नी को ▁गति लाइ ▁धेरै ▁प्रति रोध ▁गर्दैन ▁।
▁यी सँग ▁खु ट्टा का ▁औ ँ ला हरूका ▁लागि ▁ब क्स ▁हुन्छ ▁जस लाई ▁ग म द्वारा ▁क डा ▁पारिएको ▁हुन्छ ▁र ▁जु त्ता को ▁सो ल ▁पनि ▁क डा ▁हुन्छ ▁जसले ▁गर्दा ▁न र् त की हरू ▁आफ ्नो ▁खु ट्टा का ▁औ ँ ला हरूको ▁ट ु प् पा मा ▁टे के र ▁न ृ त्य ▁गर्न ▁सक्छ न् ▁।
▁यी ▁जु त्ता हरुको ▁हि ल ▁सानो ▁छ ▁, ▁ठूलो ▁बु ढ ी ▁औ ं ला को ▁बाकस ▁, ▁र ▁थप ▁स स योग को ▁लाग ी ▁क डा ▁हि ल ▁पनि ▁छ ▁.
▁स् की ▁/ ▁ब ू ट ▁/ ▁बा ध्य कारी ▁संयोजन ▁प्रयोग ▁गरी ▁प्रभाव कारी ▁रूपमा ▁नियन्त्रण ▁आगत हरूलाई ▁स् कि यर को ▁खु ट्टा बाट ▁ब र फ मा ▁प्र सा रण ▁गर्न ▁प्रयोग ▁गरिन्छ ▁।
▁तिनी हरू ▁सामान्य त या ▁माथ िल्लो ▁भाग ▁ब लि यो ▁छा ला बाट ▁र ▁आ उट सो ल ▁ग ै र छ ा ला बाट ▁ब न ाइ न्छ ▁।
▁य िन ी हरु का ▁उत् पाद क हरुको ▁आधार मा ▁धेरै ▁नाम हरु ▁छन् ▁जस्तै ▁डा न्स ▁प स् ▁, ▁फु ट ▁अ न्द ि ज् ▁र ▁फ ू ट ▁प स् ▁.
▁तिनी हरू ▁जा डो ▁या म का ▁पहि र नका ▁रूपमा ▁लो क प ्रिय ▁छन् ▁, ▁र ▁अ ग ् लो ▁ह ी ल ▁भएका ▁जु त्ता भन्दा ▁आ राम दा य ी ▁देख िन ▁सक्छ न् ▁।
▁तिनी हरू ▁प्रा य ः ▁छा ला ▁वा ▁र ब ड को ▁ब न ाइ न्छ न् ▁, ▁य द ्य पि ▁यसलाई ▁वि भि न्न ▁प्रकार का ▁सामग्री बाट ▁ब न ाइ न्छ ▁।
▁यो ▁म ध ु मे ह ▁भएका ▁त था ▁खु ट्टा को ▁अस मान ▁लम्ब ाई ▁भएका ▁व्यक्ति हरूले ▁पनि ▁लग ाउन ▁सक्छ न् ▁।
▁य िन ी हरु लाई ▁ट्या प ▁जु त्ता ▁बनाउन ▁ट्या प ▁जोड ् दा ▁पनि ▁हुन्छ ▁.
▁जे रु स ेल मको ▁पहिलो ▁श ता ब् द ी को ▁साधारण ▁यु ग मा ▁पनि ▁तिनी हरु ले ▁त्य हि ▁ल गा एका ▁थि ए ▁.
▁यो ▁नाम ▁अमेरि की ▁अ ं ग ्रे जी मा ▁प्रयोग ▁हुन्छ ▁जस्तै ▁ड र् बि मा ▁.
▁Y o ▁b h a ag ▁p ra ay a ▁s a j a ain ch h a ▁w a a ▁a ak ar sh ak ▁de k h ina ▁e k ▁n is ch h it ▁sh ail i ▁m a a ▁b ana ain ch h a ▁.
▁यो ▁आ ज ▁फ िन र ▁- ▁राम्रो ▁गुण स्त र को ▁ड ्रे स ▁ज ू ता को ▁लागि ▁मानक ▁र हेको ▁छ ▁।
▁ले स ▁भएको ▁उ प्प ेर सं ग ▁सामान्य त या मा ▁जी भ ▁हुन्छ ▁जसले ▁ले स ▁को ▁ओ पे नि ङ्ग लाई ▁बाँ ध ्न न ▁गर्न ▁म द त ▁गर्छ ▁।
▁सामान्य त या ▁, ▁उच्च ▁माथ िल्लो ▁ज ू ता ▁ले न्स ▁वा ▁जि पर् स द्वारा ▁सुरक्षित ▁हुन्छ ▁, ▁त थ ाप ि ▁केही ▁शैली हरूमा ▁लो भ दा र ▁इ ला स्ट िक ▁ज ू त्ता ▁चि प्ला उन ▁स जि लो ▁हुन्छ ▁।
▁जब ▁भिन्न ▁तह हरुको ▁प्रयोग ▁हुन्छ ▁, ▁प ै ता ला मा ▁भ ित ्रि ▁, ▁मध्य ▁र ▁बा हि रि ▁प ै ता ला को ▁प्रयोग ▁हुन्छ ▁.
▁एउटा ▁ना ं गो ख ु ट्टा भएको ▁व्यक्ति लाई ▁त्यस ैले ▁पहिलो ▁न जर मा ▁नै ▁द ा स ▁भने र ▁छु ट ्या उन ▁सकिन्छ ▁।
▁द ा स ▁य स्तो ▁व्यव स्थामा ▁एक प क्ष ीय ▁रूपमा ▁पछि ▁हट ्न ▁पनि ▁सक्दैन ▁र ▁कुनै ▁पारि श ्रम िक ▁बिना ▁काम ▁गर्दछ ▁।
▁पहिला ▁, ▁यु रो पमा ▁अध िका ंश ▁च िन ी ▁पठ ाउनु को ▁अ ला वा ▁ड च ▁व्या पा री हरूले ▁उपकरण ▁, ▁वित ् त ▁व्यव स्थापन ▁र ▁द ा सी ▁अफ ्र िक ी हरूको ▁आ पूर् ति ▁गर् थ े ▁।
▁अस् व त न्त्र ▁श ्रम का ▁अ ा ध ु न िक ▁रूप हरूमा ▁कल म ▁चला उने ▁सबै ▁सबै भन्दा ▁मह त्व पूर्ण ▁लेखक हरूका े ▁या े ग दान ▁र हेका े ▁एक ▁अ ं क ▁।
▁पु रु ष ▁र ▁म हि ला ▁दु ब ै ▁नै ▁द ण्ड ▁र ▁अ पमा न जन क ▁दु र् व्य व ह ार को ▁सि कार ▁भएका ▁थि ए ▁।
▁तर ▁दु व ै ▁रा जा को ▁र ▁पा द री को ▁अधिकार ▁हुनु ▁नै ▁ठ ु लो ▁कुरा ▁हुन् थ ्यो ▁.
▁ज न सं ख्या ▁ब ृद्ध ी ▁पछ ी ▁प श ु पा लन ▁अ नि ▁खा द ्य ▁पद ार्थ ▁उत् पादन मा ▁ब ृद्ध ी ▁भयो ▁ज स् ले ▁द ा श ▁प्र थ ामा ▁निर् भर ता ▁बढ ा यो ▁।
▁च ट् ट ेल ▁द ा स त्व ▁अ झ ै ▁पनि ▁इ रा क ▁र ▁इ स् ला म ी ▁इ स् ला म ी ▁रा ज ्य द्वारा ▁अ भ ्यास ▁गरि रहेको ▁छ ▁।
▁सि से रो ▁ले ▁पनि ▁त्य स्ता ▁समा न ता हरूको ▁सु झ ा व ▁दि एको ▁छ न ▁।
▁द ा स ▁बना एर ▁राख िएको ▁भ नी ▁गरिएका ▁द ा बी हरू ▁लग भ ग ▁सबै ▁द ेश मा ▁ना ग रिक ▁का नु न को ▁मा मि ला को ▁रूपमा ▁हे रि न्छ ▁।
▁सं विध ान ▁" ▁रा ज ्य ▁सं चालित ▁द ा स त्व ▁। ▁" ▁केही ▁स्वतन्त्र ता ▁र ▁ए ना र् को ▁- ▁पु ँ जी वाद ले ▁स र कारी ▁क र ▁द ा स त्व को ▁रूपमा ▁हे र् छ न् ▁। ▁.
▁क ्यु बा ▁, ▁ई र ान ▁, ▁उत्तर ▁को रि या ▁, ▁सु डान ▁, ▁सि री या ▁र ▁जि म्ब ा वे ▁पनि ▁सबै भन्दा ▁त ल्लो ▁स्थ र मा ▁थि ए ▁।
▁डे बि ट ▁बो न्ड े ज ▁पी डि बाट ▁पी डि मा ▁हुनसक् छ ▁, ▁बच ्च ा हरूलाई ▁उ नी हरूको ▁प्रो जे क्टर को ▁ ऋ ण ▁त िर् न ▁आवश्यक ▁पर्दछ ▁।
▁ड ्रे प् टा े मे निया ▁एउटा ▁द ा स ▁ब न्न ▁न च ाह ने ▁द ा स का े ▁म ना े च िक ित ्स क ▁नि दान ▁थि या े ▁।
▁मान व ▁बे च बि ख न को ▁अवैध ▁प्र क ृति का ▁कारण ▁, ▁यसको ▁वा स्तविक ▁सिमा ▁अज्ञात ▁छ ▁।
▁अ ट ला ं ट िक ▁द सा ▁व्या पा र ▁यु ग को ▁समय मा ▁, ▁ब ्रा जी ल ले ▁अरू ▁द ेश ▁भन्दा ▁बढी ▁अफ ्र िक ी ▁द ा स ▁आयात ▁गर्यो ▁।
▁अर्थ वि द् हरु ले ▁द ा स ▁प्र था ▁देखा ▁पर्ने ▁र ▁हर ाउने ▁परि स्थ ित हरुको ▁प्रति रु प ▁गर्न ▁प्रयास ▁गरे का ▁छन् ▁।
▁बेला य त ले ▁ए ट ला ण् ट िक ▁द ा स हरूको ▁व्या पा र मा ▁एक ▁प्र मुख ▁भ ू मि का ▁खे ले को ▁थियो ▁।
▁. ▁जी व ित ▁र ह ने ▁भ नि एको ▁बेला ▁पनि ▁, ▁यो ▁कुनै ▁पनि ▁अन्त र् रा ष्ट ्रिय ▁मा न्य ता ▁प्राप्त ▁स र कार को ▁का नु नी ▁प्रणाली ▁द्वारा ▁निरन्तर ता ▁छैन ▁।
▁द ा स त्व को ▁प्रमाण ▁लि ख ित ▁अभि लेख हरू भन्दा ▁अगाडि द ेख ि ▁भेट ् टाउन ▁सकिन्छ ▁, ▁र ▁धेरै ▁सं स्क ृति हरूमा ▁च लि आ एको ▁छ ▁।
▁चल चित्र ▁विश्व भ रिका ▁सामान्य ▁ज न ता ▁सम क्ष ▁द ा स त्व को ▁इतिहास ▁प्रस्तु ती ▁गर्ने ▁कार्य मा ▁सबै भन्दा ▁प्रभाव श ाली ▁मा ध्य म ▁र हि आ एको ▁छ ▁।
▁बल ज फ् ती ▁गर ाइ ने ▁वा ▁व ाल ▁वि वा ह लाई ▁पनि ▁प्रा य ः ▁द ा स त्व को ▁प्रकार ▁मा नि न्छ ▁।
▁उदाहरण का ▁लागि ▁, ▁फ ार् सि या मा ▁, ▁य स्ता ▁द ा स हरूको ▁परि स्थिति ▁र ▁जी वन ▁साधारण ▁ना ग रिक हरूको ▁भन्दा ▁राम्रो ▁हुन ▁सक्छ ▁।
▁उदाहरण को ▁लागि ▁, ▁ज माइ कन ▁पुन रु त् थ ान ▁आ न्द ो लन ले ▁यसको ▁घ ो ष णा ▁र ▁कार्य योजना ▁स्व ीक ृत ▁गर्यो ▁। ▁.
▁फ ्रा न्स ले ▁पश्च ि मा ▁त ेस ्रो ▁पा यो ▁अ नि ▁पछि ▁यसलाई ▁नाम ▁दि यो ▁स न्त ▁डो मि न् गु ई ▁।
▁नि ः ▁श ु ल्क ▁काम दा र हरूले ▁पनि ▁भिन्न ता लाई ▁मु आ व जा ▁क मा उँ छ न् ▁, ▁जस को ▁कारण ▁तिनी हरू ▁अप ्रिय ▁काम को ▁लागि ▁पनि ▁धेरै ▁प ै सा ▁पा ऊ चन ▁।
▁उ हाँ ले ▁ल न्ड न ▁अ झ ै ▁पनि ▁द ा स त्व को ▁आ त ङ्क बाट ▁द ू षित ▁छ ▁भने र ▁भने ▁.
▁य द्द पी ▁, ▁उ क्त ▁व ंश ▁स त्ता च ्यु त ▁भए पछि ▁, ▁यसका ▁थ ु प्र ै ▁का नु न हरू ▁पनि ▁उल् ट ाइ ए ▁।
▁त थ ाप ि ▁, ▁जी वि का ▁न ▁त ▁प्र वर् तन ▁न ▁लाग त ▁ख र् च ▁अप ्रिय ता सं ग ▁उ ठ ् नेछ ▁, ▁द ा स ▁को ▁लाग त ▁नै ▁र क म ▁द्वारा ▁उ ठ ् नेछ ैन ▁। ▁.
▁यसको ▁बद ला मा ▁, ▁थ ु प्र ै ▁अफ ्र िक न हरूलाई ▁आफ ्नो ▁स्वतन्त्र ता ▁ख री द ▁गर्नका ▁लागि ▁सु ल भ ▁ब न ाइ यो ▁, ▁भने ▁क्रम श ः ▁अन्य लाई ▁आ फ् ना ▁मालिक हरू बाट ▁नै ▁स्वतन्त्र ता ▁प्र दान ▁गरियो ▁।
▁सं युक्त ▁रा ज ्य मा ▁स्वतन्त्र ▁द ा स हरू ▁, ▁धेरै ▁ज ना ▁अ दि या ▁गर्ने ▁र ▁सम् झ ौ ता ▁गरि ▁काम ▁गर्ने ▁से व क ▁भए ▁।
▁पु रा ना ▁ज ् ञ ात ▁रेकर् ड हरु मा ▁, ▁द ा स त्व ▁एक ▁स्थाप ित ▁सं स्थ ा ▁रूपमा ▁उप चार ▁गरिएको ▁छ ▁।
▁पछ ी ▁ते ही वर् ष ▁एक ▁न या ▁द ा स ▁को ड ▁, ▁जस लाई ▁एल् को डि गो ▁ने ग ्रो ▁( ▁ब् ल ै क ▁को ड ▁) ▁प नी ▁भ नि ं न थ ्यो ▁, ▁प ेश ▁गरियो ▁।
▁क्या थ ो लिक ▁च र् च ▁द्वारा ▁क्रि सि यन ▁ध र्म मा ▁परिवर्तन ▁हुने ▁धेरै ▁ज ना लाई ▁क्रि स् चि यन ▁बि धि ▁ग रा ई यो ▁र ▁उ नी हरूको ▁मालिक को ▁उप नाम ▁दिइएको ▁थियो ▁।
▁धेरै ▁जस ो ▁बाँकी ▁र हेका ▁गो रा हरु ▁गरि ब ▁थि ए ▁.
▁धेरै ▁द ा स हरू ▁इ स् म ल फ क्स ▁र ▁टाइ फ ि ड ▁ज ्व ो रो ▁जस्तै ▁रो ग हरू बाट ▁म रे को ▁थि ए ▁।
▁स्वतन्त्र ▁भएका ▁का ला ▁मा नि स हरू ▁टा प ु को ▁द क्षि णी ▁भाग मा ▁, ▁ब ं द र गा ह ▁- ▁औ ▁- ▁प्र ि न्स ▁न ज िक ▁ब सो बा स ▁गरे ▁र ▁धेरै ले ▁सम ु दा य भ ित्र ▁उ नी हरू भ ित्र ▁नै ▁वि वा ह ▁गर्न ▁थ ा ले ▁।
▁म्या ं मा र ▁र ▁बा ं ग ् ला देश ▁; ▁जुन ▁बेला ▁द ा स हरूको ▁अनुपात ▁अधिक ▁भएका ▁द ेश हरु ▁म रि टा निया ▁, ▁ह ै ती ▁, ▁पा कि स्ता न ▁, ▁भ ार त ▁र ▁ने पा ल ▁थि ए ▁।
▁य द ्य पि ▁, ▁गरि ब ▁से ता हा रू ▁जो ▁संग ▁ब सा ई ▁सर् ने ▁कुरा ▁थियो ▁वा ▁प्राप्त ▁गरे ▁तिनी हरु ▁स रे ▁।
▁अमेरि की ▁गृह यु द्ध ▁भन्दा ▁पहिले ▁कुनै ▁पनि ▁द क्षि णी ▁वा ▁सीमा वर् ती ▁रा ज ्य हरू ▁द ा स त्व ▁हटा य न्न ▁।
▁घ ाना का ▁रा ष्ट ्र प ति ▁जे री ▁र लि ङ् स ले ▁पनि ▁द ा स ▁व्या पा र मा ▁आफ ्नो ▁द ेश को ▁सहभाग ि ता ▁भएका ले ▁मा फ ▁मा ग ्नु ▁भयो ▁।
▁वि द् व ान हरु ले ▁पनि ▁य स्तो ▁परि स्थिति हरू ▁बु झ ्न ▁सामान्य ▁सब ् द हरु ▁जस्तै ▁ब ँ ध ु वा ▁श ्रम ▁वा ▁जब र ज स्त ी ▁श ्रम ▁प्रयोग ▁गर्दछ न ▁।
▁का ला ब र ▁र ▁न ाइज ेरि या को ▁अन्य ▁द क्षि णी ▁भाग ▁जस्तै ▁धेरै ▁अफ ्र िक ी ▁रा ष्ट ्र हरुको ▁अर्थ त न्त्र ▁पूर्ण रु पमा ▁ब्या पा र मा ▁निर् भर ▁छ ▁.
▁स् पे नि श द्वारा ▁टाइ नो ▁म हि ला हरु मा थ ि ▁य ौ न ▁हि ं सा ▁पनि ▁साधारण ▁थियो ▁।
▁द ा स प्र था ▁धेरै ▁सं स्क ृति हरूमा ▁लि ख ित ▁इतिहास को ▁अस् ति त्व भन्दा ▁अगाडि ▁सुरु ▁भएको ▁हो ▁।
▁यो ▁आ र्थ िक ▁अधि श ेष ▁र ▁उच्च ▁ज न सं ख्या ▁घ न त्व को ▁लाग ी ▁व्यव स्थ ित ▁हुन ▁आवश्यक ▁भएको ले ▁द ा स त्व ▁श ि कारी ▁- ▁संग ्रह कर्ता ▁ज न सं ख्या मा ▁दु र् ल भ ▁छ ▁।
▁द ा स प्र था ▁अफ ्री का मा ▁धेरै ▁फ ै लि एको ▁थियो ▁, ▁भ ित ्रि ▁र ▁बा हि रि ▁द ा स का ▁बे च बि ख न ▁.
▁सम ज बा दि हरु ले ▁परि श ्रम को ▁ब्या पा र लाई ▁आव स्य क् ता ▁अ नि ▁द ा स ▁ब ्य पा र ▁दु ब ै ▁न जर ले ▁हे र् दछ न ▁।
▁को हि ▁तर्क ▁गर्छ न् ▁कि ▁स ै न्य ▁ड ्रा फ्ट हरू ▁क डा ▁स र कारी ▁श ्रम का ▁अन्य ▁रूप हरू ▁हुन् ▁।
▁केही ▁क ्य ू ब ेल ी ▁म हि ला हरू ▁गो रो ▁वर्ण का ▁पु रु ष हरू बाट ▁बच ्च ा ▁ज न् मा एर ▁स्वतन्त्र ता ▁प्राप्त ▁गर्न ▁सक्छ न् ▁।
▁विशेष ▁गरी ▁, ▁ल न्ड न ले ▁धेरै ▁ज हा ज हरू ▁परि कल्प ित ▁, ▁वित ् त ▁र ▁बी मा ▁गरे ▁को ▁छ ▁, ▁जसले ▁ल न्ड न को ▁डक ▁निर्माण लाई ▁सह योग ▁पु र्या यो ▁। ▁.
▁अमेरि की ▁चल चित्र ▁उ द् योग का े ▁द ा स त्व सँग ▁ज टि ल ▁सम्बन्ध ▁र हेको ▁छ ▁र ▁हालै का ▁द श क हरूमा ▁बा हे क ▁प्रा य ▁या े ▁विषय बाट ▁टाढा ▁र हेका े ▁थि या े ▁।
▁ब ाइ बल ▁अनु सार ▁द ा सि प्र था ▁भने को ▁स्थाप ित ▁कार्या ल य ▁जस्तै ▁हो ▁.
▁यस ▁निर् ण य ले ▁आ फ् ना ▁विषय हरूमा ▁द ा स हरू ▁ख रि द ▁गर्न ▁र ▁क्या रि बि यन मा ▁द ा स ▁व्या पा र मा ▁भाग ▁लि न ▁अधिकार ▁प्र दान ▁गर्यो ▁।
▁क्षेत्र को ▁काम ▁कठ ो र ▁म ै नु अ ल ▁श ्रम ▁थियो ▁जो ▁द ा स हरूले ▁स ान ै ▁उ म ेर मा ▁सुरु ▁गरे ▁।
▁तिनी हरूको ▁मि श ्र ित ▁- ▁जा ति ▁स न् ता न ले ▁प्रा र म्भ िक ▁पु ए र् टो ▁रि कन ▁ज न सं ख्या को ▁पहिलो ▁पु स्ता ▁बना यो ▁।
▁सबै ▁भन्दा ▁धेरै ▁द ा श हरु ▁ब ्रा जि ल मा ▁लागि एको ▁थियो ▁।
▁अफ ्र िक ी ▁व्या पा र को ▁मु द् धा ▁पछ ी को ▁मु द् धा को ▁नियन्त्रण को ▁प्रमाण ▁पर् या प्त ▁छ ▁.
▁उ क्त ▁ ऋ ण ▁च ु का उन का ▁लागि ▁गर्नु ▁पर्ने ▁सेवा ▁, ▁र ▁त्यस को ▁अव धि ▁, ▁परिभाषित ▁नगरिएको ▁पनि ▁हुनसक् छ ▁।
▁यी ▁का ठ को ▁स्ट क हरूलाई ▁दुई ▁प्रकार मा ▁ब न ाइ एका ▁थि ए ः ▁तल ▁वा ▁माथि ▁उ ठ ेको ▁प्रकार हरू ▁।
▁द ा स का ▁स्वा म ी हरूले ▁को ड ़ े क्स मा ▁भएका ▁सबै ▁प्रा व धान हरूको ▁वि रोध ▁गरे न न् ▁, ▁जस ▁मध्य े ▁धेरै लाई ▁उ नी हरूले ▁चल न च ल् ती को ▁अ भ ्यास ▁भने र ▁उल् लेख ▁गरे ▁।
▁द ा स हरू ला I ई ▁आ फ् ना ▁मालिक ▁ह रु ▁द्वारा ▁श ि क्षा ▁प्र दान ▁गरिएको ▁भए ▁पनि ▁, ▁उ नी हरु ▁ले ▁भा री ▁भ ेद भाव को ▁साम ना ▁गर् थ े ▁र ▁उ नी हरुको ▁लागि ▁प्रगति को ▁कुनै ▁मौ का ▁थि एन
▁एस को ▁बि प रित ▁द स ▁ह रु सं ग ▁एक द म ै ▁काम ▁रो जा ई ▁थियो ▁र ▁मा न् नु ▁बा हे क ▁को ▁कुनै ▁विकल्प ▁थि एन ▁I
▁" ▁स् ले भ ▁ट ्रा य न् गल ▁" ▁फ ्रा न् सि स ▁द ्रे क ▁र ▁साथ ी हरु ले ▁अ गु वा ▁दि एका ▁हुन् ▁.
▁अमेरिका को ▁स् पे नि श ▁उप नि वेश ले ▁आ दि वा सी ▁अमेरि की लाई ▁द ा सी ▁राख ्ने ▁अधिकार को ▁बारेमा ▁छ ल फल ▁श ु रु ▁गरे ▁।
▁स् पे नि श ले ▁धेरै ▁टा यन ो लाई ▁द ा श ▁बना ए ▁; ▁जस म ध्य े ▁के हि ▁भाग े ▁, ▁तर ▁धेरै को ▁यु रोप ेल ी ▁रो ग हरु ▁र ▁अधिक ▁कार्य बाट ▁म ृ त्य ु ▁भयो ▁।
▁इन्डेन्ट र्ड ▁सर् भि च ्यु ड ▁बाट ▁द ा स त्व मा ▁परिवर्तन ल ▁भ र् जी निया मा ▁एक ▁क्रम िक ▁प्रक्रिया ▁थियो ▁। ▁.
▁तिनी हरु ले ▁ल गा ता र ▁क ाल िग ढ ़ ▁र ▁ब्या पा री ▁भए र ▁काम ▁गरे ▁र ▁आफ ्नो ▁के हि ▁सम् प ति ▁जोड े ▁.
▁तिनी हरूलाई ▁सु न को ▁खानी हरूमा ▁वा ▁द ्व ी प को ▁अद ु वा ▁र ▁उ ख ु का ▁क्षेत्र मा ▁काम ▁गर्न ▁पठ ाइएको ▁थियो ▁।
▁यो ▁निर् ण य ले ▁यो ▁सि द् धा न्त ▁पनि ▁सम ेट ्यो ▁कि ▁अन्य ▁अधिकार ▁क्षेत्र मा ▁अनु मो द ित ▁द ा स त्व ▁इ ं ग ् ल्या ण्ड मा ▁लाग ु ▁गर्न ▁सकि दैन ▁।
▁यसले ▁सामान्य त या ▁सर् फ ि ड ▁, ▁ लिपि ▁र ▁सजा य ▁श ्रम ▁ज स्ता ▁द ा स त्व को ▁रूपमा ▁वर्ग ीक ृत ▁सं स्थ ा हरू ▁समावेश ▁गर्न ▁सक्दछ ▁।
▁त ी ▁द ा सी हरु ▁जो ▁उ ख ु ▁बा री ▁र ▁च िन ी ▁मि ल मा ▁काम ▁गर्द थ े ▁, ▁ ऊ नी हरु ले ▁पटक प टक ▁कठ ो र ▁परि स्थिति को ▁साम ना ▁गर्नु ▁पर् द थ ्यो ▁।
▁सम् पूर्ण ▁इतिहास मा ▁, ▁द ा स हरु ▁एक ▁विश ि ष्ट ▁फ ै शन ▁मा प हिर न ▁मा ▁थि ए ▁, ▁खा स ▁गरी ▁जु त्ता ▁मा ▁, ▁वा ▁यसको ▁क म ी ▁को ▁।
▁यसमा ▁उ ख ु का ▁बि रु वा हरू ▁बि कास ▁गर्न ▁, ▁फ्रे न् च हरूले ▁अफ्रिका बाट ▁ह जार ौ ँ ▁द ा स हरू ▁आ या ति त ▁गरे का ▁थि ए ▁।
▁मान व जा ति मा ▁बे च वि ख न ▁द ा स हरू ▁प्राप्त ▁गर्ने ▁एक ▁वि धि ▁हो ▁।
▁सामान्य त या ▁, ▁अस बा ब ▁द ा स ▁प्रणाली ▁अन्त र् गत ▁, ▁द ा स को ▁बच ्च ाह रु लाई ▁द ा सन ै ▁क रा र ▁गरि न् थ यो ▁.
▁पी ड ित हरूलाई ▁प्रा य ः ▁ध ो का ▁वा ▁चाल बा जी ▁गरेर ▁, ▁परि वा र का ▁सदस्य द्वारा ▁ब िक ्री ▁गरेर ▁, ▁पूर्व ▁द ा स हरूको ▁मा ध्य म बाट ▁भ र् ती ▁गरेर ▁, ▁वा ▁सी धै ▁अप हरण ▁गरेर ▁भ र् ती ▁गर ाइ न्छ ▁।
▁सेतो ▁फ ्रा ं सी सी ▁क्रि यो ल ▁बु बा हरूले ▁प्रा य ः ▁उ नी हरूको ▁मि श ्र ित ▁जा ती को ▁छो रा हरूलाई ▁फ ्रा न्स मा ▁आफ ्नो ▁श ि क्षा को ▁लागि ▁पठ ा ए ▁।
▁अन्त र् रा ष्ट ्रिय ▁ब जार मा ▁च िन ी को ▁मा ग ▁बढ े सँगै ▁, ▁प्र मुख ▁व्यव स ायी हरु ले ▁आफ ्नो ▁उ ख ु को ▁श ्रम ▁ग ह न ▁खे ती ▁र ▁प्र सो धन ▁बढ ा ए ▁।
▁टे नि स मा ▁एक ▁कठ िन ▁श ट ▁एक ▁खेलाडीको ▁ब्याक ह ्या न्ड ▁साइ ड मा ▁एक ▁लो ब को ▁प्रयास को ▁फ िर् ती ▁हो ▁।
▁श ्रे ष् ठ ▁खेलाडी हरु ▁वि भि न्न ▁उपकरण हरु द्वारा ▁आफ ्नो ▁प्रदर्शन लाई ▁सु धार ▁गर्छ न् ▁।
▁क म् ति मा ▁च ार ▁पो इ न्ट ▁ज ित ्ने ▁र ▁प्रति द् व न्द ी ▁भन्दा ▁दुई ▁पो इ न्ट ▁बढी ▁ल्या उने ▁पहिलो ▁खेलाडी ले ▁खेल ▁ज ित ् छ ▁.
▁ग्री प ▁भने को ▁खेलको ▁समय मा ▁स ट ▁हा न्न को ▁लागि ▁ र्या क ेट ▁समा उने ▁तरिका ▁हो ▁I
▁वि धि व त ▁सर् भि स ले ▁एउटा ▁ र्या ली ▁श ू रु ▁गर्दछ ▁, ▁जस मा ▁खेलाडी हरूले ▁भ कु ण्ड ो लाई ▁प ाल ै पि लो ▁ज ाली को ▁आ र पा र ▁हुने ग री ▁ह िर् का उ छ न् ▁।
▁एक ▁टा ई ▁टा ई ▁- ▁ब ्रे क ▁( ▁जस लाई ▁सु पर ▁टा ई ▁ब ्रे क ▁भ नि न्छ ▁) ▁पनि ▁नियमित ▁टा ई ▁ब ्रे क ▁जस्तो ▁खे लि न्छ ▁, ▁तर ▁वि जे ता ▁सा त व टा को ▁सट्टा ▁द स ▁अ ं क ▁ज ित ्नु ▁पर् छ ▁।
▁एक ▁न ेट ▁को र् टको ▁पूर्ण ▁चौड ाई ▁व र पर ▁, ▁आधार भू त सँग ▁समा ना न्तर ▁फ ै लि एको ▁छ ▁, ▁यसलाई ▁दुई ▁समा न ▁समाप्ति मा ▁विभा जित ▁गर्दछ ▁।
▁कुनै ▁खेलाडी ▁वा ▁समूह ले ▁बल लाई ▁ल गा ता र ▁दुई प टक ▁ह िर् का उन ▁प ाउ ँदैन ▁।
▁एक ▁सेट ▁खेल हरूको ▁बीच ▁सेवा का ▁विकल्प ▁सह ित ▁खे ले ▁खेल हरूको ▁एक ▁अनु क्रम ▁श ाम ि ल ▁छ ▁, ▁समाप्त ▁हुँदा ▁खेलको ▁ग िन ती ▁निश्चित ▁मान द न्ड ▁पूरा ▁गरे ▁।
▁खेलाडी हरूको ▁सानो ▁सं ख्या ▁, ▁उल् ले ख्य ▁रुपमा ▁मो नि का ▁से ले स ले ▁, ▁दु ब ै ▁ह ात को ▁ना डीको ▁अगा डीको ▁र ▁पछाडि को ▁भाग ▁प्रयोग ▁गर्दछ न् ▁।
▁बल ▁के टा ▁र ▁क ेट ी हरु लाई ▁पुन ▁प्र प्ति को ▁लागि ▁लि ई ए प नि ▁, ▁उ नी हरुको ▁काम ▁खेलाडी हरु लाई ▁बल ▁हस्ता न्तरण ▁गर्न ▁र ▁तिनी हरु लाई ▁रु मा ल ▁दि ने ▁हो ▁.
▁यसको ▁वि प री त ▁, ▁ड ब ल्स ▁टो ली ले ▁श ट लाई ▁कार्यान्वयन ▁गर्दा ▁ए ली हरू ▁प्रयोग ▁गर्दैन ▁।
▁श क्ति ▁त था ▁प्रयोग लाई ▁बढ ाउन का ▁लागि ▁अनु भ वी ▁खेलाडी हरूले ▁पार म्प रिक ▁ओ भर ह ्या ण्ड ▁सर् भ मा ▁नि प ु ण ता ▁हा सि ल ▁गर्न ▁भ र म ग ् द ु र ▁प्र य त् न ▁गर्दछ न् ▁।
▁जी ▁. ▁, ▁यदि ▁तिनी हरू ▁च ो ट ▁पु र्या उँ छ न् ▁वा ▁बा धा ▁उत्पन्न ▁गर्छ न ▁भने ▁, ▁अ म् पा यर ▁तिनी हरूलाई ▁वा स्तव मा ▁के ▁भएको ▁थियो ▁भ नी ▁ब या न ▁लि न ▁सक्नुहुन्छ ▁।
▁घ ाँ स ▁, ▁मा टो ▁, ▁र ▁क ं क्रि ट हरूको ▁ह ार्ड को र् ट्स ▁वा ▁ए क्रि लिक सँग ▁ए लक त्र ा ▁माथि ▁सबै भन्दा ▁सामान्य ▁हुन्छ ▁।
▁का नु नी ▁सेवा मा ▁, ▁बल ▁न ेट को ▁माथि ▁ग एर ▁विक र् ण वि प री त ▁र हेको ▁सेवा ▁बाकस मा ▁ब स् छ ▁.
▁प ोल् ने ▁र ▁र गत ▁बग ्ने ▁सुरु ▁हुन्छ ▁जब ▁मा स ु मा ▁त ना ब ▁देखि न्छ ▁जसले ▁गर्दा ▁रातो ▁हुन्छ ▁, ▁दु ख ् छ ▁र ▁सु न् नि न्छ ▁.
▁य स्ता ▁अवस्था हरूमा ▁, ▁व ् ही ल ▁चि यर ▁प्रयोगकर्ता हरूको ▁लागि ▁थप ▁उ फ ्र ने ▁अनुमति ▁दिइएको ▁छ ▁।
▁यी ▁अवस्था हरूमा ▁, ▁एक जना ▁खेलाडी ले ▁दुई ▁ओ टा ▁खेल हरूमा ▁न जित ेस म् म ▁अस ं ख्य ▁सेट हरू ▁खे लि न्छ ▁, ▁जसले ▁खेल हरू ▁उल् लेखन ीय ▁रूपमा ▁ला मा ▁बना उँ छ न् ▁।
▁प्रति योग ि ता ▁खेल मा ▁, ▁कु र्स ी ▁एम पा यर ▁सेट ▁र ▁कु ल ▁स् को र को ▁वि जे ता को ▁घ ो ष णा ▁गर्छ न् ▁।
▁यस ▁स्ट ेरि यो ट ाइ प ▁अ झ ै ▁पनि ▁अवस्थित ▁छ ▁भ नि ▁स्व ीक ृत ▁छ ▁) ▁।
▁आई ▁. ▁ट ी ▁. ▁ए फ ▁. ▁उ पा ध्य क्ष ▁पा ब् लो ▁लो र न्स ▁, ▁र ▁आई ओ सी ▁अध ्य क्ष ▁खु व ान ▁ए ण् टो नि यो ▁सामा रा न् च बाट ▁समर्थन ▁।
▁जु नि यर हरु ले ▁भ वि ष ्य ▁, ▁उप ग ्रह ▁, ▁या ▁च ु नौ ती ▁ट ु र मा ▁भाग ▁लि एर ▁आ य ▁क मा उन ▁सक्छ न् ▁.
▁धेरै ▁कम्प नी हरूले ▁टे नि स ▁र ै क ेट हरूको ▁निर्माण ▁र ▁वितरण ▁गर्छ न् ▁।
▁हाल स ाल ै ▁, ▁रो जर ▁फे डर र लाई ▁आ ध ु न िक ▁टे नि स मा ▁सबै भन्दा ▁" ▁पूर्ण ▁" ▁खेल ▁भएको ▁धेरै ले ▁मा नि न्छ ▁.
▁अधिक प्रयोग ▁सबै ▁तह बाट ▁टे नि स ▁खेलाडी हरूमा ▁पनि ▁सामान्य ▁छ ▁।
▁ र्या क ेट ▁ह्यान्डल हरू ▁खेलाडीको ▁ग्रि प ▁सु धार ▁गर्नका ▁लागि ▁सो स् ने ▁ख ाल को ▁वा ▁र ब र ▁ज स्ता ▁सामग्री ▁सह ित ▁अनुकूल ित ▁हुनसक् छ ▁।
▁मु स्क ि ल ले ▁, ▁कुनै ▁खेलाडी ▁, ▁आफ ै ं ▁हा वा मा ▁र ह दा ▁पनि ▁उच्च ▁ट प स्प िन ▁ब्याक ह ्या न्ड ▁गर्न ▁रो ज् छ न् ▁।
▁केही ले ▁स्ट े फ ी ▁ग्राफ लाई ▁सबै भन्दा ▁ठूलो ▁म हि ला ▁खेलाडीको ▁रूपमा ▁मा ने का ▁छन् ▁।
▁नि या मक ▁खेल का ▁लागि ▁टे नि स ▁बल ले ▁केही ▁पूर्व श र् त हरू ▁पूरा ▁गर्नु ▁पर्दछ ▁, ▁आकार ▁, ▁त ौ ल ▁, ▁एक रू प ता ▁त था ▁उ फ ्राइ ▁।
▁टे नि स ▁बल हरू ▁मूल त ः ▁क प डा ▁टुक्रा हरूको ▁ब न ाइएको ▁थि ए ▁जस लाई ▁एक ै ▁ठ ाउ मा ▁सि लाइ एको ▁हुन्छ ▁र ▁प् वा ख ▁ हरूमा ▁भ रि एका ▁हुन् थ ्यो ▁।
▁टे नि स ▁यो ▁वि भि न्न ▁प्रकार का ▁खेल हरूमा ▁खे ले को ▁छ ▁भ नि ▁अस ामा न्य ▁छ ▁।
▁सम् पूर्ण ▁र ै क ेट ▁निश्चित ▁आकार ▁, ▁व जन ▁, ▁र ▁व जन ▁वितरण को ▁हुनु ▁पर्दछ ▁।
▁च ार ▁अ ं क ▁ज ित ्ने ▁पहिलो ▁खेलाडी ▁वा ▁ड ब ल्स ▁ट ी म ले ▁खेल ▁ज ित ् छ ▁, ▁चाह े ▁खेलाडी ▁वा ▁ट ी म ▁दुई ▁अ ं क ले ▁अगाडि ▁हो स ▁अ थ वा ▁न होस ▁।
▁पहिलो ▁खेलाडी ▁जसले ▁सर् व ो त् तम ▁- ▁तिन ▁मध्य े ▁को ▁दु इ ▁र ▁सर् व ो त् तम ▁पा ँच ▁मध्य े ▁को ▁तिन ▁सेट ▁ज ित ् छ ▁, ▁यो ▁प्रति स् पर् धा ▁उ स ैले ▁ज ित ् छ I
▁आ ध ु न िक ▁टे नि स ▁को र् टको ▁डि जा ई न ▁मे जर ▁व ल् टर ▁क् ल प टन ▁वि ं ग फ िल् ड ▁प्रति ▁ ऋ णी ▁छ ▁.
▁यी ▁प्रा र म्भ िक ▁प ेश ा कर् म ी हरू म ध्य े ▁सबै भन्दा ▁उल् लेखन ीय ▁अमेरि की ▁वि नी ▁रि च र् ड् स ▁र ▁फ ्रा न्स ेल ी ▁म हि ला ▁सु ज ्या न ▁ले ं न् ग ् ले न ▁थि ए ▁।
▁सबै ▁भन्दा ▁बाहिर ▁का ▁रेखा ▁ह रु ▁लाइ ▁ड ब ल्स ▁सा ई ड लाइ न्स ▁भ नि न्छ ▁।
▁श ्रे णी हरू ▁एउटा ▁अन्तर रा ष्ट ्रिय ▁प्यानल ले ▁त य ▁गरेको थ ि यो ▁।
▁एउटा ▁न ेट ▁नि री क्ष क ▁पनि ▁हुन ▁सक्छ ▁जसले ▁सर् वि स ▁गर्दा ▁बल ले ▁न ेट ▁छो यो ▁कि ▁छो एन ▁निश्चित ▁गर्छ ▁.
▁रे फ ्री ▁जो ▁म ै दान ▁बाट ▁बाहिर ▁ब स् छ ▁, ▁ ऊ ▁नै ▁टे नि स को ▁निय मको ▁अधि कारी ▁हुन्छ ▁.
▁ र्या क ेट ▁भित्र ▁ ऊ र् जा को ▁स्रोत ▁न हु नु ▁पनि ▁सक्छ ▁.
▁र ै क ेट ▁सम्बन्धित ▁निय े म ▁समय ▁संग ै ▁बद लि यो ▁, ▁किन कि ▁सामग्री ▁र ▁ई न् जि निय रि ङ् ▁प्रगति हरु ▁ब नि यो ▁।
▁त थ ाप ि ▁, ▁यी ▁खेलाडी ▁अ झ ै ▁पनि ▁जु नि यर ▁ट ोर् नाम ेन्ट हरूमा ▁खे ल् न ▁योग्य ▁हुन्छ न् ▁।
▁अन् डर ह ्या ण्ड ▁स र भि ङ्ग ▁दु र् ल भ ▁भए ▁त ाप नि ▁सर् भ ▁अन् डर ह ्या ण्ड ▁वा ▁ओ भर ह ्या ण्ड ▁हा न्न ▁सकिन्छ l
▁यस ▁सर्भर ले ▁फ् ल्या ट ▁सर् भ ▁, ▁ट प स्प िन ▁सर् भ ▁, ▁स् लाइ स ▁सर् भ ▁र ▁क िक ▁सर् भ ▁ल गा य त का ▁वि भि न्न ▁प्रकार का ▁सर् भ हरूलाई ▁प्रयोग मा ▁ल्या उन ▁सक्छ ▁।
▁यो ▁ब लि यो ▁सामाग्री ले ▁ठूलो ▁साइज को ▁अ झ ▁ब लि यो ▁ र्या क ेट को ▁उत् पादन ▁सक्षम ▁गरेको ▁छ ▁.
▁हरेक ▁ब ेस लाइन को ▁बीचमा ▁भएको ▁छो टो ▁चिन्ह लाई ▁ह्या स ▁चिन्ह ▁वा ▁से न् टर ▁चिन्ह ▁मा नि न्छ ▁.
▁एकल ▁खेलाडी ले ▁ड ब ल्स ▁टो ली को ▁लागि मा त्र ▁सुरक्षित ▁गरिएको ▁आ लि को ▁प्रयोग ▁गर्न ▁प ाउँ छ ▁.
▁शब् दा व ली ▁सेट हरु ▁( ▁सेट ▁अ ं क ▁) ▁, ▁म्या च हरू ▁( ▁म्या च ▁अ ं क ▁) ▁र ▁च्या म्प ि यन शि प हरूमा ▁( ▁च्या म्प ि यन शि प ▁अ ं क ▁) ▁विस्ता रित ▁गरिएको ▁हो ▁।
▁यो ▁धेरै ▁स् क ूल ▁र ▁विश्व वि द ्याल य ▁स्तर ▁प्रति योग ि ता को ▁लाग ग ि ▁हो ▁।
▁सँग सँगै ▁यी ▁च ार ▁घटना हरूले ▁भ नि न्छ ▁म हा देश हरू ▁वा ▁स् ल्या म हरू ▁( ▁ब ेस बल ▁भन्दा ▁पु ल बाट ▁लि इएको ▁एक ▁श र् त ▁) ▁।
▁टा े र् नाम ेन्ट हरू ▁वि भि न्न ▁मात्र ा का ▁श ्रे णी ▁निर्धारण ▁गर्ने ▁पा े इ न्ट हरू ▁दि ने ▁वि भि न्न ▁तह हरूमा ▁विभा जित ▁हुन्छ न् ▁, ▁जुन ▁ग्रे ड ▁ए मा ▁ग एर ▁समा पन ▁हुन्छ ▁।
▁प्रति योग ि ता हरूलाई ▁अ क्स र ▁लि ङ्ग ▁र ▁खेलाडी हरूको ▁सङ्ख्या द्वारा ▁व्यव स्थ ित ▁गरिन्छ ▁।
▁दु व ै ▁ह ात ले ▁खेलाडी लाई ▁नियन्त्रण ▁गर्न ▁म द्ध त ▁गर्छ ▁भने ▁एउटा ▁ह ात ले ▁बल लाई ▁पछ ा डी ▁घुमा उन ▁र ▁प्र क्ष ेप ▁प थ मा ▁हि ड ाउने ▁काम ▁गर्छ ▁.
▁विश्व ▁ट ी म ▁टे नि स ▁को ▁प ेश े व र ▁प्रति स् पर् धा ▁, ▁ए टी पी ▁ट ू र ▁, ▁ड ब् ल् यू टी ए ▁ट ू र्स ▁, ▁आइ टि ए फ ▁प्रो ▁ड ब ल्स ▁र ▁ज ू नि यर ▁ड ब ल्स ▁द्वारा ▁उपयोग ▁गरिएको ▁।
▁व ् ही ल चे यर ▁टे नि स ▁सक्षम ▁खेलाडी हरूको ▁साथ सा थ ै ▁गति शी ल ता को ▁लागि ▁व ् ही ल चे यर ▁च ा हि ने ▁खेलाडी ले ▁सम े त ▁खे ल् न ▁सक्छ न् ▁।
▁एक ▁ह ान ि ▁हो ▁कि ▁धेरै ▁प क्का ▁- ▁फ ्या ट ▁टा यर ▁को ▁म र म् म त ▁गर्न ▁सकिँदैन ▁यदि ▁प ं च र ▁हुन्छ ▁।
▁एक ▁हा वा ▁क म ▁भ ▁ एको ▁टा यर ▁वा ▁क म ▁द बा व ▁टा यर ▁आ क स् मिक ▁अवस्था लाई ▁ध ्या न ▁दि नु पर् छ ▁, ▁त ु रु न्त ै ▁ध ्या न ▁दि नु पर् छ ▁।
▁अ ल ▁- ▁सि जन ▁टा यर हरू ▁हि ला े ▁र ▁हि उँ का ▁लागि ▁पनि ▁मा र्क ▁गरिएका ▁हुन्छ न् ▁तर ▁हि मक ण ▁( ▁स् ना े फ् ले क्स ▁) ▁का ▁लागि ▁क म ै ▁मात्र ै ▁हुन्छ न् ▁।
▁अ ल ▁- ▁ट ेर ाइन ▁टा यर हरू ▁सामान्य त या ▁S U V ▁र ▁ह ल् का ▁ट्र क हरूमा ▁प्रयोग ▁गरिन्छ ▁।
▁एउटा ▁द क्ष ▁काम दा र ▁, ▁जस लाई ▁का ठ का ▁च क्का ▁बना उने ▁भ नि न्छ ▁, ▁उ स ले ▁गरेको ▁काम ▁हो ▁यो ▁.
▁पर् या प्त ▁प्र ेस र ▁गु मा एका े ▁टा यर ले ▁गा डी का े ▁स्थ िर ता ला र् इ ▁बि ग ार् छ ▁र ▁यदि ▁य ही ▁अवस्थ ामा ▁गु ड ाइ रा ख्या े ▁भने ▁टा यर मा ▁अ झ ▁धेरै ▁क्ष ति ▁पु ग ् छ ▁।
▁ओ टो मो ब ाइल ▁टा यर ▁एक ▁अल्फा न् यु म ेरि क ▁को ड ▁द्वारा ▁वर्णन ▁गरिएको ▁छ ▁, ▁जुन ▁सामान्य त या ▁टा यर ▁को ▁किना रे ▁मा ▁ढ ाल ि न्छ ▁।
▁र ब र ▁बि कास ▁हुनु ▁भन्दा ▁पहिला ▁, ▁टा यर को ▁पहिलो ▁संस्करण ▁के व ल ▁फ ला मको ▁फि ता ▁का ठ को ▁पा ं ग ्रा ▁सङ्ग ▁जो डि एको ▁थियो ▁ध स रि नु ▁र ▁फ ाट ्नु बाट ▁बच ाउन ▁।
▁हरेक ▁प्रकार ▁सु द ृ ढ ीकरण ▁, ▁भ ौ तिक ▁य ौ ग िक ▁, ▁र ▁टाढाको ▁ढाँचा हरू सँग ▁डि ज ाइन ▁गरिएको ▁छ ▁जसले ▁टा यर ▁प्रदर्शन लाई ▁अ झ ▁राम्रो ▁बना उँ दछ ▁।
▁मा टो ▁, ▁ब ाल ु वा ▁वा ▁हि ऊ ँ मा ▁पास े न् जर ▁गा डी मा ▁अफ ▁- ▁र ोड ▁द्र ाइ भी ँ को ▁लागि ▁सामान्य ता ▁ठूलो ▁फ् लो ट ेश न ▁टा यर को ▁प्रयोग ▁गरिन्छ ▁.
▁फ ्र न्ट ▁ह ् वि ल ▁ड ्राइ भ ▁गा डि का ▁अगाडि का ▁च क्का हरू ▁पछाडि का ▁च क्का भन्दा ▁न िक ै ▁द ्रु त ▁गति मा ▁ख ि इ न्छ न् ▁।
▁सामान्य त या ▁स्थ ि री क ृत ▁बे ल्ट हरूले ▁स्व ▁- ▁पङ्क्ति बद्ध ▁ट र्क ▁दिन्छ न् ▁, ▁मो टर ▁गा डी ▁सी धा ▁अगाडि ▁बढ ि रहेको ▁बेला ▁पनि ▁र ▁कु ना ▁लागि रहेको ▁बेला ▁पनि ▁।
▁ठू ला ▁टा यर हरू ▁भ न् ना ले ▁ट्र क ▁/ ▁ब स का ▁टा यर हरू ▁भन्ने ▁पनि ▁बु झ ि न्छ ▁।
▁उच्च ▁कार्य सम् पादन ▁टा यर ▁उच्च ▁गति मा ▁प्रयोग को ▁लागि ▁डि ज ़ ाइन ▁गरिएको ▁छ ▁, ▁र ▁धेरै ▁प ल्ट ▁, ▁एक ▁अधिक ▁" ▁" ▁स्प ोर् टी ▁" ▁" ▁ड ्राइ भि ङ्ग ▁शैली ▁।
▁त थ ाप ि ▁, ▁त्यहाँ ▁हाइ ड ्रो प्ला नि ं ग ▁बढ ् दो ▁ख त रा ▁छ ▁, ▁त्यस ैले ▁टा यर ▁सु ख ् ख ामा ▁राम्रो ▁न ति जा ▁दि ए ▁पनि ▁ओ स ▁मा ▁काम ▁न ला ग ्ने ▁हुन्छ ▁। ▁.
▁तर ▁, ▁ट्रे ड लाई ▁ए का तिर बाट ▁भित्र तिर ▁ध के ल् दा ▁, ▁यसले ▁सम्बन्धित ▁मो ती ▁द ाना ▁त ान ि रहेको ▁साइ ड व ाल ▁प् लाइ मा ▁केही ▁त ना व ▁रि लि ज ▁गर्छ ▁।
▁प्रा य ः ▁परि स्थिति हरूमा ▁, ▁बना ई एको ▁पु रा ना टा यर हरूले ▁पनि ▁नयाँ ▁टा यर को ▁जस्तै ▁सुर क्ष ी त वा ▁अ ा राम दा ई ▁या त्र ा ▁गर्न स कि न्छ ▁।
▁वि गत मा ▁, ▁ला ख ौ ं ▁टा यर हरू ▁खु ल्ला ▁क्षेत्र हरूमा ▁फ ाल ि एका ▁छन् ▁।
▁रि या क्टर ▁भित्र ▁, ▁र ब र ▁न र म ▁हुँ दै ▁ज न्छ ▁अ नि ▁ति ▁र ब र ▁पो लि म र हरु ▁ल गा ता र ▁स नो ▁मो लि क् यु ल हरु मा ▁परी न त ▁हुँ दै ▁जान्छ न ▁।
▁तिनी हरू सँग ▁ठूलो ▁सम्पर्क ▁प्या च ▁भएको ले ▁र ▁मि ड ▁वा ▁ब र् फ को ▁श ीर् ष मा ▁' ▁फ् लो ट ▁' ▁गर्न ▁सक्षम ▁भएको ले ▁यस ▁अवस्थ ामा ▁, ▁व्या पक ▁टा यर हरू ▁प्राथमिकता मा ▁छन् ▁।
▁य स्तो ▁ठूलो ▁टा यर को ▁पा ङ्ग ामा ▁धेरै ▁ई न्ध न ▁हुने ▁भएको ले ▁यसले ▁पनि ▁आ गो ▁ख त रा ▁सिर्जना ▁गर्दछ ▁।
▁टा यर ▁असफल ता ▁को ▁सम् भाव ना ▁बढ ेको ▁हु ना ले ▁सामान्य त या ▁टा यर को ▁प्रतिस्थापन ▁गर्न ▁सि फा रि स ▁गरिन्छ ▁।
▁खु कु ला ▁क ण हरू ▁भएका े ▁म ै दान मा ▁न बी ▁टा यर हरू ▁उप या े ग ी ▁हुन्छ न् ▁किन कि ▁सा े ▁टा यर का ▁न ब हरूले ▁त ी ▁क ण हरू ला र् इ ▁प न्छ ाउन ▁सक्छ न् ▁।
▁धेरै ▁व्यव स ायी ▁ट्र कि ङ्ग ▁कम्प नी हरूले ▁स् टी य रि ङ्ग ▁र ▁ड ्राइ भ ▁पा ङ्ग ्रा हरूमा ▁मात्र ▁नयाँ ▁टा यर हरू ▁प्रयोग ▁गरि ▁के व ल ▁ट्र ेल र हरूमा ▁रि स्ट ्रे ड ▁राख ् दछ न् ▁।
▁धेरै ▁प्रकार का ▁र ब र ▁हरू ▁प्रयोग ▁गरिन्छ ▁, ▁सबै ▁भन्दा ▁धेरै ▁प्रयोग ▁हुने ▁भने को ▁स्ट ाइ रि न ▁- ▁बु ट ै द ीन ▁को प ोल् य ् म ेर ▁।
▁धेरै ▁प्र देश मा ▁का नु न ▁छ ▁कि ▁बि ग ्रि एको ▁टा एर हरु लाई ▁फो हो र ▁फ ा ल् ने ▁ठाउँ ▁, ▁आ ग ला ग ी को ▁ख त रा ▁र ▁म च्छ ड का ▁कारणले ▁स हि ▁स्थानमा ▁राख्न पर् छ ▁.
▁म िन ी स्प य ेर ▁, ▁वा ▁" ▁ठाउँ ▁- ▁बच ाउने ▁जगेडा ▁" ▁टा यर हरू ▁सामान्य ▁टा यर हरु ▁भन्दा ▁सा ना ▁हुन्छ न ▁जसले ▁ड िक ी को ▁खाली ▁भाग ▁, ▁त ेल ▁माइ ले ज ▁, ▁व जन ▁, ▁र ▁लाग त ▁बच ाउ छ ▁.
▁म िन ी स् पे ड हरुको ▁छो टो ▁औ स त ▁आ यु ▁हुन्छ ▁र ▁क म ▁गति को ▁द र् जा ▁छ ▁, ▁अ क्स र ▁तल ▁।
▁धेरै ज सो ▁आ ध ु न िक ▁टा यर हरू ▁समा न ▁रूपले ▁ख ि इ न्छ न् ▁, ▁तर ▁हा वा ▁क म ▁भ इ र हे मा ▁समय अ गा व ै ▁नै ▁क म जो ह ▁हुँ दै ▁जान्छ न् ▁।
▁धेरै ▁टा यर हरु मा ▁अधिकतम ▁द बा ब ▁द र् जा को ▁छ ाप ▁हुन्छ ▁.
▁म ड ▁टा यर हरू ▁ठू ला ▁, ▁बा क् ला ▁प्या ट र्न ▁भएका ▁विशेष ▁टा यर ▁हुन् ▁जस ला र् इ ▁हि ला म् य ▁भएका े ▁स त ह ला र् इ ▁च िर् दै ▁अगाडि ▁बढ ्न ▁डि ज ाइन ▁गरिएका े ▁हा े ▁।
▁अर्को ▁, ▁टे क् नी सि यन ले ▁टा यर को ▁नि री क्षण ▁गर्न ▁, ▁दो ष हरूको ▁म र म् म त ▁गर्नुपर् छ ▁।
▁प्रा य ः ▁तिनी हरू ▁रे डि यल ▁टा यर हरू भन्दा ▁पनि ▁बा य स ▁प् लाइ ▁हुन्छ न् ▁, ▁र ▁तिनी हरूको ▁प्रा य ज सो ▁स्त री य ▁स ड क ▁टा यर को ▁ज त् ति ▁स्प ष्ट ▁ट्रे ड ▁प्या ट र्न ▁हुँदैन ▁।
▁ए ला स् टो म र ▁सामाग्री ▁रो लि ं ग ▁प्रति रोध ▁को ▁अनुकूल न ▁या ता यात ▁क्षेत्र मा ▁ई ं न्ध न को ▁ख प त ▁क म ▁गर्न ▁एक ▁प्र मुख ▁च ु नौ ती ▁हो ▁।
▁बढ ि ▁नै ▁फ ू लाई एका ▁टा एर हरु ▁वि स् फ ो टक ▁ड िक म्प ्रे सन को ▁जो ख िम ▁चला उ छ न् ▁( ▁वि स् फ ो ट ▁हुन ▁सक्छ ▁) ▁।
▁उच ित ▁स वा री ▁सुरक्षा लाई ▁विशेष ▁ध ्या न मा ▁मुद ्रा स् फ ी ति को ▁द बा व ▁, ▁ग हिर ाइ ▁र ▁टा यर हरूको ▁सामान्य ▁आवश्यक ता ▁पर्दछ ▁।
▁र ेस का ▁लागि ▁प्रयोग ▁हुने ▁टा यर हरू ▁सामान्य ▁रा ज मा र्ग मा ▁प्रयोग ▁गर्नु ▁का नु सम्म त ▁छैन ▁।
▁धेरै ▁अ भ िन व ▁डि ज ाइन हरू ▁प ेश ▁गरिएको ▁छ ▁जसले ▁टा यर लाई ▁सी मित ▁गति मा ▁सी मित ▁दायरा को ▁लागि ▁कुनै ▁हा वा बि ना ▁सुरक्षित ▁रूपमा ▁चला उने ▁अनुमति ▁दिन्छ ▁।
▁प्रति क ूल ▁मौ स म का ▁बेला ▁निश्चित ▁ठाउँ मा ▁कु द ाइ ने ▁स वा री सा धन हरूका ▁लागि ▁के हि ▁क्षेत्र हरूमा ▁हि उ मा ▁गु ड् ने ▁टा यर ▁वा ▁टा यर ▁च ेन ▁आवश्यक ▁हुनसक् छ ▁।
▁क हिले का ही ँ ▁भ ित ्रि ▁छेउ ▁भ ित ् ता ▁मा ▁भएको ▁जानकारी ▁बा हि री ▁छेउ ▁भ ित ् ता ▁मा ▁न ▁हुन ▁सक्छ ▁, ▁र ▁क हिले ▁क हि ँ ▁यसको ▁बि प रित ▁हुन ▁सक्छ ▁।
▁केही ▁टा यर ▁आ गो ▁मह िन ौ ▁ज ले को ▁हुन्छ ▁, ▁किन कि ▁प ानी ले ▁पर् या प्त ▁मात्र ामा ▁वा ▁ज ले को ▁टा यर ▁ठ िक ▁गर्दैन ▁र ▁चि स्या उ दैन ▁।
▁के हि ▁जा डो ▁को ▁टा यर हरू ▁ धा त ु ▁स्ट ड ▁राख्न ▁मिल् ने ▁वैकल्पिक ▁प्र बि धि ▁को ▁साथ ▁मा ▁ब न ाइ एका ▁हुन्छ न ▁जसले ▁ब र् फ ी लो ▁स ड क मा ▁थप ▁क र् ष ण ▁उत्पन्न ▁गर्छ ▁।
▁उत् पादन ▁भएको ▁अ का उ स्ट िक ▁त ी व ्र ता ▁टा यर को ▁ट्र द ▁डि ज ाइन ▁र ▁स ड क को ▁स त ह मा ले ▁गर्दा ▁भिन्न ▁हुन ▁सक्छ न् ▁.
▁कृ ष ि ▁टा यर ▁वर्ग ीकरण ▁मा ▁खे ती ▁मा ▁प्रयोग ▁गरिने ▁टा यर हरु ▁समा व ेस ▁हुन्छ न ▁जस्तै ▁, ▁सामान्य त या ▁ट ् र्या क्टर ▁र ▁ह र् वे स्टर ▁।
▁सबै ▁- ▁सी जन ▁टा यर ▁एक ▁सम झ ौ ता ▁हो ▁, ▁र ▁न ▁त ▁उत् क ृ ष्ट ▁ग्री ष् म का ली न ▁टा यर ▁हो ▁र ▁न ▁त ▁उत् क ृ ष्ट ▁सर् द ी ▁टा यर ▁हो ▁।
▁को ड लाई ▁अमेरिका को ▁परि व ह न ▁विभा ग द्वारा ▁अ नि व ार् य ▁गरेको ▁छ ▁तर ▁सं सार ▁भ रि ▁प्रयोग ▁गरिन्छ ▁।
▁ड ट ▁को ड ▁अक्षर ▁" ▁ड ट ▁" ▁बाट ▁सुरु ▁हुन्छ ▁जस को ▁पछि ▁लाग ्नु को ▁को ड ▁( ▁दुई ▁सं ख्या ▁वा ▁अक्षर ▁) ▁जसले ▁निर्माण ▁सं य न्त्र को ▁प्रति नि ध ित ्व ▁गर्दछ ▁।
▁ड ट ▁को ड ▁एक ▁अल्फा न् यु म ेरि क ▁क्यारेक्टर ▁अनु क्रम ▁हो ▁टा यर ▁को ▁किना र ▁मा ▁म ोल् ड ▁गरिन्छ ▁र ▁यसले ▁टा यर को ▁उ म ेर ▁पहिचान ▁र ▁अनुमति ▁दिन्छ ▁।
▁ट्रि पि ं ग बाट ▁जो ग िन को ▁लागि ▁यस ▁अ भ ्यास ले ▁ए थ ली ट हरूलाई ▁ज म ीन ▁माथि ▁खु ट्टा ▁उ ठ ाउने ▁अ भ ्यास ▁गर ाउँ छ ▁।
▁ठूलो ▁, ▁खु ल्ला ▁डि ज ाइन ले ▁मा टो ▁लाई ▁लग ▁बीच बाट ▁छिटो ▁निस्क न ▁मद्दत ▁गर्छ ▁।
▁गो ला कार ▁वा ▁आ य त को ▁बाहिर को ▁अन्तिम ▁नम्बर ▁त्यो ▁टा यर ▁साइज ▁र ▁प्रकारको ▁लागि ▁जारी ▁गरिएको ▁स्व ीक ृति ▁प्रमाणपत्र को ▁सं ख्या ▁हो ▁।
▁ले टर ल ▁फ ोर् स ▁लाइ ▁वा ह न ▁को ▁पछ ा डी ▁अगा डी ▁को ▁पा ं ग ्रा ▁बाट ▁प्र ेष ित ▁गरिने ▁छ ▁, ▁जो ▁निश्चित ▁रूप ▁ले ▁बन्द ▁हुने ▁छ ▁।
▁यो ▁चिन्ह ▁आफ ै मा ▁या ▁त ▁ठ ु लो ▁" ▁ई ▁" ▁वा ▁सानो ▁" ▁ई ▁" ▁संग ै ▁व ृत ▁वा ▁आयात मा ▁सं ख्या ▁सह ित ▁हुन्छ ▁, ▁त्यस ▁पछ ा डी ▁अर्को ▁सं ख्या ▁हुन्छ ▁.
▁आ ध ु न िक ▁वा यु व ीय ▁च क्का को ▁सामग्री ▁भने को ▁कृ त्र िम ▁र ब र ▁, ▁प्रा क ृति क ▁र ब र ▁, ▁फ ्या ब ्र िक ▁र ▁तार ▁, ▁कालो ▁कार् ब न ▁र ▁अ रु ▁रा स यन िक ▁मि श ्र ण सं ग ▁ब ने को ▁हुन्छ ▁.
▁आ ध ु न िक ▁वा यव ीय ▁टा यर हरूको ▁सामाग्री ▁दुई ▁समूह मा ▁विभाजन ▁गर्न ▁सकिन्छ ▁, ▁को र् ड् स ▁जसले ▁प् लाई ▁बना उँ दछ ▁र ▁ए ला स् टो म र ▁जसले ▁तिनी हरूलाई ▁ढ ा क् दछ ▁।
▁टुक ्र ाह रु ▁टा एर को ▁भित्र ▁लु काइ एका ▁हुन्छ न ▁र ▁टा एर ▁च क्का बाट ▁हटा ए पछि ▁मात्र ▁देखि न्छ न ▁.
▁वि मान को ▁व जन को ▁साथ ▁वि मान को ▁लागि ▁आ वा श्यक ▁टा यर हरूको ▁सं ख्या ▁बढ ् दै ▁जान्छ ▁( ▁किन कि ▁ह वा ई ▁ज हा ज को ▁व जन ▁बराब र ▁वित रित ▁हुनुपर् छ ▁)
▁यी ▁टा यर का ▁आकार हरू ▁व्या पा रिक ▁मा ल ▁- ▁सामा न ▁ढ ु व ानी ▁ट्र क ▁, ▁ड म्प ▁ट्र क ▁, ▁र ▁या त्र ी ▁ब स हरू ▁ज स्ता ▁स वा री ▁सा धन हरूमा ▁प्रयोग ▁गरिन्छ ▁।
▁या े ▁ध ् वनी का े ▁त ी व ्र ता ▁गा डी का े ▁गति का े ▁उच्च ता सँगै ▁बढ ् छ ▁।
▁यी ▁टा यर हरूमा ▁हि उँ ▁सह त को ▁लागि ▁क म् ति मा ▁एउटा ▁किना र मा ▁बढी ▁क डा ▁चि ज ▁राख ेर ▁डि ज ाइन ▁गरिएको ▁हुन्छ ▁।
▁यी ▁टा यर हरूमा ▁सामान्य त या ▁ब लि यो ▁, ▁भ ार ▁- ▁थ े ग ्ने ▁भ ित ् ता ▁छन् ▁।
▁" ▁परीक्षण ▁टा यर हरू ▁" ▁सबै ▁उत् पाद क ▁- ▁निर् भर ▁छन् ▁।
▁पु रै ▁फ् ल्या ट ▁हुनु ▁अघ ि ▁टा यर ▁बद लि नु ▁पर् छ ▁र ▁/ ▁वा ▁म र म् म त ▁गर्नु ▁पर् छ ▁।
▁टा यर ▁, ▁अ टा यर ▁शब्दको ▁छो टो ▁रूप ▁हो ▁, ▁यो ▁वि चार बाट ▁कि ▁टा यर ▁भने को ▁लु गा ▁ल गा एको ▁को ▁टा यर ▁हो I
▁तिनी हरूलाई ▁स वा री ▁सा धन को ▁जुन स ुक ै ▁साइ ड मा ▁पनि ▁टाँस् न ▁सकिन्छ ▁।
▁यसले ▁म च्छ र हरूको ▁लागि ▁एक ▁प्र जन न ▁क्षेत्र ▁बना उँ छ ▁, ▁किन की ▁टा यर ▁भित्र ▁प ानी ▁र ह न्छ ▁र ▁म च्छ र ▁प्र जन न ▁को ▁लागि ▁पर् या प्त ▁ न् या नो ▁र ह न्छ ▁।
▁यसले ▁गर्दा ▁पुरानो ▁टा यर हरु ▁रि स ाइ क ल ▁गर्ने ▁ठूलो ▁प्रयास ▁जारी ▁.
▁यसले ▁रो लि ं ग ▁प्रति रोध ▁, ▁टा यर ▁फ् ले क्स ि ं ग ▁र ▁स ड क ▁र ▁टा यर ▁बीच ▁घ र् ष ण ▁बढ ाउँ छ ▁।
▁यो ▁प्रक्रिया ले ▁पुनः ▁बढ ाइएको ▁टा यर का ▁सम स्या हरूको ▁लाग ी ▁नियन्त्रण मा ▁राख ्ने ▁चाल क को ▁मौ का लाई ▁बढ ाउँ छ ▁।
▁यसले ▁सामान्य त या ▁भि ▁आकार को ▁ग ्रु भ को ▁रु प ▁लि न्छ ▁जसले ▁प ानी लाई ▁केन्द्र बाट ▁परि ध ी त र् फ ▁छ ित ार् न ▁मद्दत ▁गर्छ ▁।
▁कुन ▁कि सि मको ▁स वा री का ▁लागि ▁हो ▁भन्ने ▁कुरा मा ▁भ र ▁पर्ने ग री ▁टा यर हरूको ▁वि भि न्न ▁वर्ग ीकरण ▁गरिन्छ ▁।
▁च क्का हरु लाई ▁काम ▁गरेको ▁द र् जा ▁दि ई न्छ ▁, ▁सबै भन्दा ▁बढी ▁ब स ▁र ▁ट्र क को ▁च क्क लाई
▁स त ह को ▁अवस्था ▁अनु सार ▁टा यर हरू ▁विशेष ▁गरी ▁र ेस ▁ट्रयाक हरूको ▁लागि ▁, ▁कु ना ▁कु ना मा ▁लोड ▁गर्न ▁र ▁ट्रयाक ▁ता पमा न ▁अनु सार ▁बनाउन ▁ई न् जि नि यर ▁गरिएको ▁हो ▁।
▁टा यर हरु लाई ▁तह ▁थप ेर ▁अ रु ▁टा यर हरूको ▁रुपमा ▁पुन र्न व ीकरण ▁गर्न ▁सकिन्छ ▁.
▁ट या र हरु ▁दि शा त्मक ▁पनि ▁हुन्छ न् ▁, ▁ज स् मा ▁भा को ▁ धा गो को ▁ढाँचा ले ▁कुनै ▁एउटा ▁दि श मा ▁स न् च लन ▁गर्न ▁स जि लो ▁बना उ छ ▁।
▁गा डी मा ▁एक प टक ▁राख ी ▁सक े ▁पछि ▁आ ं स िक ▁ख ि य ि एका ▁टा यर हरू ▁अनियमित ▁ख ि य ि ने ▁ढाँचा हरू ▁प्रदर्शन ▁गर्न ▁सक्छ ▁।
▁यदि ▁ज म िन ▁छा ड ्न ▁रद्द भ ो ▁वा ▁एक ▁आ क स् मिक ▁ल्या न् डि ं ग को ▁समय मा ▁अधिकतम ▁ब ्रे क ▁लग ाइ न्छ ▁भने ▁टा यर ▁प्रा य ः ▁अधिक ग र म ▁हुन्छ ▁।
▁ड ्यु अ ल्स को ▁सेट मा ▁भएको ▁अर्को ▁टा यर मा ▁) ▁, ▁भने ▁त्यो ▁टा यर ▁( ▁नयाँ ▁वा ▁फे री ▁ब न ाइएको ▁) ▁वि फल ▁हुन्छ ▁।
▁ट्र क ▁टा यर ले ▁वा ह न ▁को ▁स्थिति ▁जस्तै ▁स् टी य रि ं ग ▁, ▁ड ्राइ भ ▁अ क्ष ▁, ▁र ▁ट्र ेल र को ▁अनु सार ▁उप ▁- ▁वर्ग ीक ृत ▁विशेषता हरूमा ▁वर्ग ीक ृत ▁गर्दछ ▁।
▁पूर्ण ▁रूपमा ▁हा वा ▁भ रिएको ▁छैन ▁भने ▁त्यस ले ▁धेरै ▁ता ति ने ▁, ▁द ाँ त हरू ▁छि ट् ट ै ▁ख ि इ ने ▁, ▁र ▁ग म्भ ी र ▁अवस्था हरूमा ▁द ाँ त हरू ▁छु ट् टि ने ▁हुनसक् छ ▁।
▁च लाइ स के को ▁टा एर ▁व्या या म ▁गर्ने ▁सामग्री मा ▁प्रयोग ▁गरिन्छ ▁जस्तै ▁अमेरि की ▁भ कु ण्ड ो ▁.
▁भ ल् व ▁स् टि म ले ▁सामान्य त या ▁स जि लो ▁पहुँच को ▁लागि ▁पहि एमा ▁घुमा उँ छ ▁।
▁स वा री ▁सा धन ▁र ▁टा यर ▁निर् मा ता हरूले ▁कस री ▁टा यर हरू ▁कस री ▁जाँच ▁गर्ने ▁र ▁म र्म त सम् भा र ▁गर्ने ▁भन्ने ▁विषय मा ▁निर्देश न हरू ▁सह ित को ▁निर्देश िका ▁प्र दान ▁गर्दछ न् ▁।
▁पा ङ्ग ्रा ▁सं रे ख ण ▁यो ▁क्या म ब ेर ▁, ▁क्या स्टर ▁र ▁औ ँ ला को ▁कोण को ▁समायोजन को ▁गरि ▁यो ▁श र् त को ▁जाँच ▁र ▁सु धार को ▁लागि ▁प्रक्रिया ▁हो ▁।
▁गा डी मा ▁च ढ ् दा ▁, ▁पा ं ग ्रा ▁र ▁टा यर ▁या त्र ा को ▁दि श ामा ▁पूर्ण ▁रूपमा ▁पङ्क्ति बद्ध ▁न हु न ▁सक्छ ▁, ▁र ▁त्यस ैले ▁अनियमित ▁प्रदर्शन ▁गर्न ▁सक्दछ ▁।
▁ए सि ड ▁बे री ▁को ▁बीचमा ▁ठूलो ▁मात्र ा ▁मा ▁हुन्छ ▁, ▁जब कि ▁गु लि यो ▁परि धि मा ▁अधिक ▁अनुपात ▁मा ▁हुन्छ ▁। ▁.
▁यस ▁व ाइन ▁को ▁लागि ▁एक ▁स दा ब ह ार ▁खा ना ▁जोडा ▁सम ु द ्री ▁खा ना ▁, ▁कु ख ु रा ▁, ▁र ▁स ला द ▁हो ▁।
▁फे र्म े ं त ेश न ▁पछि ▁व ाइन हरू लाइ ▁ल गा ता र ▁ध या न ▁दि नु पर् छ ▁ख ान ▁योग्य ▁बनाउन को ▁लाग ी ▁।
▁नि स्प ं द न ▁र ▁कि ण् वन ▁पछि ▁तिनी हरूले ▁th i ol s ▁ले ▁भ रि पूर्ण ▁एक ▁सेतो ▁व ाइन ▁दिन्छ ▁।
▁work ▁l ai ▁sp ast a ▁g ar is ake p ach i ▁, ▁ es l ai ▁k in w an ▁g ar na ▁k o ▁l a ag i ▁k h an y a ain ch h a ▁.
▁सेतो ▁व ाइन हरु मा ▁, ▁सबै भन्दा ▁च िन ी ने ▁व ाइन ▁भने ▁द्र ाइ ▁सेतो ▁व ाइन ▁हो ▁.
▁सेतो ▁व ाइन मा ▁लागू ▁गरियो ▁तिनी हरूले ▁यो ▁प्रकारको ▁र क्सी को ▁क ्रा न् ति ▁गरे ▁।
▁साथ ै ▁, ▁सेतो ▁व ाइन मा ▁ए ं टी ओ क्स ि डे ं ट ▁हुन्छ ▁, ▁तर ▁रातो ▁व ाइन मा ▁ए ं टी ओ क्स ि डे ं टको ▁स्तर ▁झ न ▁धेरै ▁छ ▁.
▁दु व ै ▁रातो ▁र ▁सेतो ▁व ाइन ▁एल दि एल ▁ ऑ क्स ीकरण लाई ▁रो क् न मा ▁प्रभाव कारी ▁छन् ▁.
▁परि व ह न ▁र ▁भण्डार ▁गर्न ▁कठ िन ▁, ▁व ाइन ▁लामो ▁समय ▁स्थानीय ▁उप भ ो ग को ▁लागि ▁एक ▁उत् पादन ▁ब नी ▁र ह ्यो ▁।
▁उ ही ▁समय मा ▁, ▁स्वी ट् जर ल्या ण्ड ले ▁, ▁जे ने भा ▁लेक को ▁किना र मा ▁, ▁मुख्य ▁रुपमा ▁व ् ह ाइट ▁व ाइन ▁उत् पादन ग र्ने ▁अ ं गु र ख े ती ▁अ ङ्ग ी कार ▁गर्यो ▁।
▁गति शी ल ▁व्यव स्थापन ▁म ेश िन ले ▁गर्दछ ▁जसले ▁आफ ्नो ▁गति व ृद्ध ि ▁गरेर ▁लि स ▁( ▁थ े ग ्रो ▁) ▁लाई ▁वर् ट ▁( ▁च िन ी को ▁श ी रा ▁) ▁बाट ▁छु ट ्या उँ छ ▁।
▁भ र् ती ले ▁अ ङ्ग ु र बाट ▁आ उने ▁प्रा क ृति क ▁ख म ी र हरूको ▁क्रि या अ न्त र् गत ▁कि ण् वन ▁प्रक्रिया ▁स्व भाव िक ▁रूपमा ▁सुरु ▁हुन्छ ▁।
▁घु म् ने ▁व्य कु म ▁फिल्टर बाट ▁गरिने ▁नि स्प न्द न को ▁काम ▁बि स्ता रै ▁हुन्छ ▁तर ▁प्रभाव कारी ▁हुन्छ ▁.
▁सु क् खा ▁सेतो ▁र क्स ि ▁को ▁लागि ▁फ र्म े ं त ेश न ▁त ब ▁सम्म ▁च लि रह न्छ ▁जब ▁सम्म ▁च िन ी ▁सकि दैन I
▁हे न्स ▁- ▁य र्ग न ▁अ टो ले ▁यस ो ▁भने ः ▁" ▁सबै ▁भ ाइन या र्ड हरूलाई ▁अस र ▁पर्यो ▁र ▁तिनी हरु ▁क्षेत्र फ ाल मा ▁घट े ▁" ▁बेला य त मा ▁भ ाइन ▁पनि ▁ग ाय ब ▁भयो l
▁यसको ▁अति रि क्त ▁, ▁उ न को ▁अ म् ल ता ▁, ▁सु ग न्ध ▁, ▁र ▁न र म ▁मा स ु ▁प का उने ▁र ▁ड िग ् ले ज ▁र स ▁प का उने ▁योग्य ता ▁, ▁ह ्व ाइट ▁व ाइन हरू ▁प्रा य ः ▁प का उन ▁प्रयोग ▁गरिन्छ ▁।
▁यसका ▁अति रि क्त ▁इन् ज ाइ म द्वारा ▁गरिने ▁उप चार ले ▁थ िग र लाई ▁एक ▁ठाउँ मा ▁ल्या उन ▁स घ ाउन ▁सक्दछ ▁।
▁भ ू म ध्य ▁ब ेस िन मा ▁ध र्म यु द् घ ले ▁भे नि स ▁र ▁ज ेन ो वा को ▁प्रति द् व ं द् वी ▁गण त न्त्र हरू ▁दु व ै लाई ▁एक द म ▁धेरै ▁सम ृद्ध ि ▁बना यो l
▁यसमा ▁ठूलो ▁बहु भ ु ज ▁को श िका हरू ▁हुन्छ न् ▁जुन ▁धेरै ▁पा त ली ▁भित्र ी ▁हुन्छ न् ▁.
▁यो ▁वर् ट मा ▁अ क्स ि ड ेश न ▁प्रक्रिया ▁वि रु द्ध को ▁सुरक्षा ▁हो ▁।
▁यो ▁र क्स ि ▁बना उने ▁तरिका ▁ले ▁अ ं ग ू र ▁को ▁ग ै र ▁र ं ग ीन ▁लु ग द ी ▁बाट ▁उत् पाद ित ▁गरिन्छ ▁, ▁जस को ▁छा ला ▁कुनै ▁पनि ▁रङ ▁को ▁हुन ▁सक्छ ▁।
▁यो ▁प्रा य ः ▁आफ ्नो ▁सब ् जी ▁/ ▁ख नि ज ▁ख ाल को ▁बा स ना ▁को ▁लागि ▁उल् लेखन ीय ▁छ ▁त्यस ैले ▁यो ▁सा दा ▁र ▁फ ल का ▁गुण हरु ▁ले ▁क म ▁छ ▁।
▁यो ▁रि भर सा ल् ट्स ▁ए ओ सी ▁, ▁अ क्स ाइ ड ेश न ▁देखि ▁ग हि रो ▁र ं ग सँग ▁एक ▁प्रा क ृति क ▁म ी ठा ▁श राब ▁देखि ▁ग्रे ने श ▁ए म्बर ▁संस्करण हरूमा ▁प्रयोग ▁गरिन्छ ▁।
▁यसको ▁विशेष ▁गरी ▁कु र कु रे ▁फ ल फ ुल को ▁जस्तो ▁स् वाद ▁हुन्छ ▁जसले ▁गर्दा ▁यो ▁वि भि न्न ▁कि सि म का ▁खा ना सँग ▁मिला एर ▁ख ान ▁सकिन्छ ▁।
▁यो ▁ज र्म नी ▁र ▁अ स्ट ्रि या मा ▁ह ्व ाइट ▁व ाइन को ▁सं स्क ृति को ▁ठूलो ▁विकास को ▁समय ▁थियो ▁।
▁यो ▁अ क च ुल ▁उत् पादन ▁मा ▁प्रयोग ▁गरि न् थ ्यो ▁, ▁फ ल ▁र ▁मह ▁को ▁गु लि यो ▁मि सा एर ▁बना एको ▁पे य ▁पद ार्थ ▁I
▁यसले ▁धेरै ▁फ ल फ ूल ▁को ▁व ाइन ▁, ▁क हिले का ही ं ▁ख नि ज ▁, ▁ड ्रा ई ▁, ▁वा ▁म ी ठ ो ▁उत् पादन ▁गर्छ ▁जुन ▁मा टो मा ▁निर् भर ▁गर्दछ ▁।
▁लि टि ल ▁ड ्रा ई ▁व ् ह ्व ाइट ▁व ाइन ▁निर्यात को ▁लागि ▁ला ▁रो श ेल बाट ▁उत् पादन ▁गरिएको ▁थियो ▁र ▁बो र ड ौ ले ▁भने ▁ग ्या रो न द्वारा ▁मु ख त या ▁हि न्तर ल्या ण्ड को ▁व ाइन हरू ▁निर्यात ▁गर्यो l
▁अधिक ▁वा ▁क म ▁बा स ना ▁र ▁म सा ले दा र ▁, ▁यो ▁व ार् ट ▁को ▁पूर्ण ▁कि ण् वन ▁बाट ▁व ्यु त् पन्न ▁गरिन्छ ▁।
▁ए ं ग ् लो ▁- ▁स ्या क्स न ▁ग्र ाह क हरु ले ▁या द ▁गरे ▁अनु सार ▁, ▁यो ▁सं युक्त ▁रा ज ्य ▁, ▁अ स्ट ्रे लिया ▁, ▁ न् यु ज िल् या न्ड ▁, ▁र ▁द क्षि ण ▁अफ ्री का का ▁बढ ् दै ▁गरेको ▁क्षेत्र मा ▁फ ै लि ए ▁.
▁सेतो ▁व ाइन ▁बनाउन ▁थ ु प्र ै ▁कि सि म का ▁अ ं ग ू र हरूको ▁प्रयोग ▁गर्न ▁सकिन्छ ▁।
▁प्रा य ▁त ित ो ▁स् वाद सँग ▁सम्बन्धित ▁, ▁यसलाई ▁हटा उ नु ▁सामान्य त या ▁व ् ह ाइट ▁व ाइन का ▁लागि ▁ला भ दा य क ▁हुन्छ ▁।
▁यसलाई ▁समय भन्दा ▁पहिले ▁नै ▁प्रयोग ▁गर्न ▁अनुमति ▁दि इ एन ▁।
▁यु रोप ेल ी ▁ब्या पा र को ▁भाग ▁ए ट ला ण् ट िक ▁त टको ▁क्षेत्र मा ▁थियो ▁।
▁प टि टे ▁अर् भ िन ▁, ▁स्वि ट् जर ल्या ण्ड को ▁व ाल ि स मा ▁उत्पन्न ▁भएको ▁छ ▁।
▁र ेस लि ङ्ग ः ▁विशेष ▁सु ग न्ध हरू ▁हुने ▁ज र्म न ▁अ ं गु र हरू ▁देखि ▁उत्पन्न ▁हुन्छ ▁।
▁अ ं गु र को ▁बग ै ँच ा को ▁विकास मा ▁नद ी को ▁व्या ा पा र ▁न िक ै ▁मह त् त्व पूर्ण ▁थियो ▁।
▁स ौ वि ग ्नो ं न ▁: ▁बीच ▁फ ्रा न्स ▁र ▁ब ोर् द े औ क्ष ▁अ ं गु र ▁खे ति ▁बाट ▁सुरु ▁भए र ▁द क्षि ण ▁- ▁पश्च िम ▁को ▁अ ं गु र ▁खे ती हरु ▁अ नि ▁लो इ रे ▁उप त्य का ▁का ▁फ ै लि यो ▁।
▁सेतो ▁व ाइन ▁बनाउन को ▁लागि ▁कुनै ▁प्र जा ति हरूको ▁वि भि न्न ▁रङ को ▁छा ला को ▁पनि ▁प्रा योग ▁हुन्छ ः ▁. ▁ग े व ु ज ट ्रा मा इन र ः ▁यो ▁गु ला बी ▁छा ला ▁भएको ▁अ ङ्ग ु र ▁हो ▁.
▁स्थ िर ▁हि सा ब ले ▁छोड ्न को ▁लाग ी ▁डे ब ्रि स ▁मिला उन ▁छोड ्नु ▁पर्दछ ः ▁थि च् ने ▁बेला ▁, ▁हा वा बाट ▁ट्या ङ्क मा ▁उ भि एर ▁ब स् नु ▁पर् छ ▁।
▁अप के न्द्र ित्र ले ▁सबै भन्दा ▁ठूलो ▁क ण ▁हटा उँ छ ▁तर ▁उच्च ▁स्तर को ▁स्प ष्ट ता ▁प्राप्त ▁गर्दैन ▁।
▁यी ▁अ ं गु र ▁को ▁र ं ग ▁ता ं ता मा ▁प हे ं लो बाट ▁ह ल् का ▁गु ला बी को ▁दायरा ▁सम्म ▁हुन्छ ▁।
▁भि टी ▁सं स्क ृति ▁को ▁प तन ▁, ▁भ िक ि ङ्ग ▁ह रु ले ▁ए ट ला न्ट िक ▁मा ▁सम ु न्द ्री ▁बाटो ▁काट े ▁देखि ▁ति ब ्र ▁भयो I
▁सर् व प्र थ म ▁अ ं ग ्रे ज ▁, ▁त्यसपछि ▁ड च ▁र ▁स्क्या न् डि ने भि यन हरूको ▁व ाइन को ▁मा ग ले ▁बोर्ड े क्स ▁र ▁ला ▁रो श ेल ▁बीच ▁रो प् ने ▁हो ड ▁च ले को ▁थियो ▁।
▁व ाइन री मा ▁अ ं ग ू र ▁प्र सो धन ▁गर्न ▁पहिलो ▁चरण ▁अ वा ं छ ित ▁भाग हरू बाट ▁आवश्यक ▁व ार् टको ▁घ टक ▁अ लग ▁गर्न को ▁लाग ी ▁हो ▁।
▁स् वाद हरू ▁छा ला को ▁भन्दा ▁धेरै ▁क म ▁हुन्छ न् ▁।
▁मा स ु न ै ▁र क्सी को ▁मूल ▁त त् त्व ▁हो ▁, ▁किन की ▁यस म ै ▁सबै भन्दा ▁धेरै ▁अनुपात मा ▁तर ल ता ▁पा ई न्छ ▁।
▁अ ं ग ू र को ▁क म जो री ▁या ▁त ो ▁व ाइन री को ▁त ी व ्र ▁हस्ता ं त रण को ▁आवश्यक ता ▁हुन्छ ▁, ▁या ▁ओ क्स ीकरण ▁देखि ▁संर क्षण को ▁आवश्यक ता ▁हुन्छ ▁।
▁अ ं ग ू र का ▁बो क ्रा मा ▁तिन का ▁ग हि रो ▁तह हरूमा ▁परिवर्तन शि ल ▁मि श ्र ण हरू ▁पनि ▁हुन्छ न् ▁।
▁सानो ▁हि उ ▁वर् ष ▁ले ▁उत् त री ▁भि ट िक ल् च र ▁को ▁म ृ त्य ु ▁को ▁घ डी ▁को ▁हि सा ब ▁गर्यो ▁।
▁सेतो ▁अ ं गु र को ▁वा ई न ▁भन्दा ▁सामान्य ता ▁रातो ▁अ ं गु र को ▁वा ई न ▁अ म् ली य ▁हुन्छ ▁किन कि ▁अ ं ग ू र को ▁परि प क् व ता ▁क म ▁उन्न त ▁हुन्छ ▁।
▁ज ै व िक ▁ए सि ड ▁मुख्य त या ▁मालिक ▁त ▁त र् ता रिक ▁ए सि ड ▁हुन् ▁I
▁मा े ने म् भा सि या ▁पा े र् ट ▁, ▁जहाँ बाट ▁धेरै ▁रे ड ▁व ाइन ▁निर्यात ▁हुन् थ ्या े ▁, ▁त्यस ै बाट ▁मा ल् भा सि या ▁भन्ने ▁व ाइन का े ▁प्रकार का े ▁नामाकरण ▁गरिएका े ▁हा े ▁।
▁स ान ल ु कार ▁डे ▁बा रा मे डा ▁बन्द र गा ह ले ▁ठूलो ▁मात्र ामा ▁सेतो ▁व ाइन ▁निर्यात ▁गर्न ▁थ ा ले को ▁छ ▁, ▁जुन ▁आ ज को ▁से री को ▁पुर् खा ▁थियो ▁।
▁यो ▁चरण मा ▁प ाल ना ▁गरिएको ▁प्रक्रिया ले ▁भ वि ष ्य को ▁व ाइन ▁गुण स्त र ▁ठूलो ▁मात्र ामा ▁निर्धारण ▁गर्नेछ ▁।
▁गि ला स ▁उ द् योग को ▁विकास ले ▁( ▁विशेष ▁गरी ▁को इ ला का ▁प्रयोग बाट ▁) ▁क ाँच को ▁बो तल को ▁प्रयोग ▁लो क ता न्त्र िक ▁बनाउन ▁म द त ▁गरेको ▁छ ▁।
▁त्यहाँ ▁मध्य ▁यु ग बाट ▁र ाइ स् लि ं ग ▁र ▁स् ल भ न र को ▁प्रकार हर को ▁मा न्य ता ▁थियो ▁।
▁ख मि र ▁ट्या ं की हरु ▁बि भि न्न ▁प्रकार का ▁हुन्छ न् ः ▁क ट ु स को ▁का ठ ▁, ▁सि मे न्ट सं ग ▁पो ति एको ▁ए पो क्सी ▁, ▁ख िया ▁न ला ग ्ने ▁स् टी ल ▁वा ▁ए पो क्सी ▁र ेस िन ▁.
▁यी ▁क ण हरू ▁व ाइन लाई ▁ख ै रो ▁पार्न ▁जि म् मे वा र ▁छन् ▁र ▁य िन लाई ▁हटा उ ना ले ▁भा वी ▁पे य लाई ▁स्थ ाय ित ्व ▁प्र दान ▁गर्दछ ▁।
▁ह त् त ु सा ▁को ▁ट्या ब् लेट ▁ह रु ▁ले ▁र क्स ि ▁लाई ▁ह ित ् ति त े ▁भाषा ▁मा ▁वि या ना ▁, ▁सु म ेरि यन ▁भाषा ▁मा ▁जे स्त ी ं न ▁, ▁र ▁अ क्क दि यन ▁भाषा ▁मा ▁क रा नु ▁भने र ▁व्या ख्या ▁गर्छ ▁I
▁पूर्व ी ▁भ ू म ध्य ▁र ▁उत् त री ▁यु रोप ▁बीचको ▁व ाइन ▁व्या पा र ▁द ्रु त ▁रूपले ▁ग िर् यो ▁।
▁त्यसपछि ▁व ोर्ट लाई ▁कि ण् वन ▁हुन ▁एक ▁ट्या ं की मा ▁राख ि न्छ ▁।
▁यो ▁p ect ol y tic ▁ए ं ज ाइ म हरु ▁को ▁अति रि क्त ▁द्वारा ▁समर्थित ▁छ ▁जुन ▁लामो ▁श ्र ृ ं ख ला ▁कार् ब न ▁को ▁छ त्र िक ▁य ौ ग िक हरु ▁संग ▁ब न ाइ न्छ ▁।
▁यो ▁प्रवि धि ले ▁वि विध ▁सु ग न्ध ▁र ▁उ नी हरूको ▁पूर्व वर् ती को ▁नि का सी मा ▁सु धार ▁गर्छ ▁जो ▁मुख्य त ः ▁छा ला मा ▁हुन्छ ▁।
▁ध नि ▁फ ्र ं कि स ▁मालिक हरुको ▁से ना हरु लाई ▁सामा न ▁पु र्या उन ▁यी ▁गण त न्त्र हरु ले ▁ग्री स बाट ▁व ाइन ▁प्र दान ▁गरे ▁.
▁यी ▁व ाइन हरूको ▁व्या पा र ▁य िन मा ▁भएको ▁मा द क प द ार्थ को ▁उच्च ▁प्रतिशत ले ▁उत् त री ▁यु रोप सम् मको ▁लामो ▁या त्र ा ▁त य ▁गर्दा ▁वि ग्र न बाट ▁जो ग ि ने ▁सु नि श्चित ता ले ▁सह जी करण ▁गरेको थ ि यो ▁।
▁अ ङ गु र का े ▁एक ▁प्रा क ृति क ▁ए न्ज ाइ म ▁टाइ रा े सि ना स ▁, ▁र ▁ग्रे ▁मा े ल्ड बाट ▁अ ाउने ▁ए न्ज ाइ म ▁ल कास ▁अ क्स ि ड ेसन मा ▁अधिक ▁सक्रिय ▁हुन्छ न् ▁।
▁लो यर ▁र ▁ग रो न को ▁ने वि ग बि लि टी ▁ले ▁गर्दा ▁, ▁लो यर ▁घ ाट ी ▁र ▁द क्षि ण ▁पश्च िम मा ▁अ ं गु र ▁बग ै चा को ▁ब िक ्री ▁न ेट वर् क ▁भएको ▁छ ▁।
▁जब ▁भा ई न ▁र ▁व ाइन को ▁ढ ु व ानी ▁समय ▁लामो ▁हुन्छ ▁, ▁ब ाली लाई ▁चि स्या न मा ▁राख्न ▁सकिन्छ ▁र ▁ना ई ट ्रो जन ▁वा ▁सु ख ् खा ▁व र फ ▁प्रयोग ▁गरी ▁अ क्स ि जन बाट ▁टा डा ▁राख्न ▁सकिन्छ ▁.
▁सेतो ▁र क्स ि ▁प्रा य ः ▁भ ो जन ▁भन्दा ▁पहिले ▁एक ▁ए पि र ेट ि फ ▁को ▁रूप ▁मा ▁प्रयोग ▁गरिन्छ ▁, ▁मि ठा ई ▁संग ▁, ▁वा ▁भ ो जन ▁को ▁बीच ▁एक ▁ता ज ़ ा ▁पे य ▁को ▁रूप ▁मा ▁।
▁एउटा ▁उदाहरण ▁ब ब ▁व ु ड व ार्ड ▁हुन् ▁, ▁जो ▁अमेरि की ▁रा ष्ट ्र प ति ले ▁गरे का ▁आ प रा धिक ▁गति विध िका ▁बारेमा ▁अनु स न्ध ान ▁गर्ने ▁त था ▁लेख ्ने ▁एक ▁पत्र कार ▁थि ए ▁।
▁एक ▁व्य ं ग क ़ ार ▁व्य ं ग ▁द्वारा ▁समा ज ▁त था ▁मा न्छ े हरुको ▁क म जो री ▁, ▁मु र् ख ता ▁को ▁रुपमा ▁दर्श ाउँ छ ▁।
▁एउटा ▁भा ष ्य कार ले ▁विश ि ष्ट ▁अव स र मा ▁एक ▁समूह ▁वा ▁भी ड ▁अघ ि ▁र ▁एक ▁विश ि ष्ट ▁उ द्द ेश ्य को ▁लागि ▁दि इ ने ▁भा ष ण को ▁त या र ▁गर्छ ▁.
▁एक ▁प्रा वि धिक ▁लेखक ले ▁उपकरण ▁वा ▁प्रयोगकर्ता हरूको ▁लागि ▁उपयोग कर्ता ▁निर्देश न हरू ▁वा ▁मालिक को ▁म्यानुअल ▁निर्देश न हरू ▁उपयोग कर्ता को ▁लागि ▁त या र ▁गर्छ ▁।
▁स र कारी ▁अन् या य ▁त र् फ ▁ध ्या न ▁, ▁जस को ▁परिणाम स् व रु प ▁आफ ्नो ▁वा स्तविक ▁थ लो ▁फ ्रा न्स बाट ▁उ न ले ▁व ेला य त ▁त र् फ ▁प ला यन ▁हुनुपर् यो ▁।
▁लेखक ▁एउटा ▁य स्तो ▁मा न्छ े ▁हो ▁जसले ▁शब्द हरु लाई ▁भिन्न ▁तरिका ▁र ▁प्रवि धि मा ▁प्रयोग ▁गरेर ▁आफ ्नो ▁वि चार ▁प्रस्तुत ▁गर्छ न ▁.
▁बा यो ो ग ्रा फर हरूले ▁अर्को ▁व्यक्ति को ▁जी वन को ▁विवरण ▁लेख ् दछ न् ▁।
▁सह ▁- ▁लेख न ▁भने को ▁एक ै ▁लेख को ▁लागि ▁धेरै ▁लेखक हरूले ▁लेख ्ने ▁र ▁ योग दान ▁गर्ने ▁गर्छ न् ▁।
▁स्तम्भ कार हरूले ▁पत्र पत्र िका हरूको ▁लागि ▁नियमित ▁लेख हरू ▁लेख ् छ न् ▁, ▁प्रा य ः ▁आफ ्नो ▁म त लाई ▁जी व न्त ▁र ▁म नो र ञ् जन दा य ी ▁पा रा ले ▁अभिव्य क्त ▁गरेर ▁।
▁उदाहरण को ▁लागि ▁, ▁इतिहास कार ▁वि लि य म ▁ड ल ्री म प्प ल ▁या त्र ा ▁सा ह ित ्य को ▁शैली मा ▁सुरु ▁भयो ▁र ▁पत्र कार को ▁रूपमा ▁लेख ् छ न् ▁।
▁उदाहरण का ▁लागि ▁, ▁श े क्स पि यर को ▁ह्या म् लेट मा ▁" ▁एक ▁न ाट क मा ▁न ाट क ▁" ▁हो ▁, ▁जुन ▁न ायक ले ▁रा जा को ▁अप रा ध ▁प्रदर्शन ▁गर्न ▁प्रयोग ▁गर्दछ ▁।
▁भ ू त लेख क हरु ▁अ रु कस ै को ▁लागि ▁अ थ वा ▁अ रु कस ै को ▁स ै ली ▁मा ▁लेख ् दछ न् ▁ता कि ▁जस को ▁प क्ष मा मा ▁लेख ▁लेख िएको ▁छ ▁त्यो ▁म नि ष ▁लाई ▁क ्रे डि ट ▁जा ओ स ▁।
▁धेरै ▁क म ▁उदाहरण हरु मा ▁, ▁सिर्जना त्मक ▁लेखक हरु ले ▁संग ी त ▁साथ सा थ ै ▁शब्द हरु ▁द्वारा ▁आ फ् ना ▁वि चार हरु ▁सं चार ▁गर्न ▁सक्षम ▁हुन्छ न ▁.
▁केही ▁अवस्थ ाह रु मा ▁जस्तै ▁कि ▁एक ▁लि ब ्र ेट ी स्ट ▁र ▁रचना कार ▁, ▁एक ▁लेखक ▁आ र् को ▁कला कार ▁संग ▁एक ▁सिर्जना त्मक ▁कार्य ▁मि ले र ▁गर्छ ▁।
▁यस ▁शैली मा ▁, ▁इतिहास को ▁स टी क ता ▁र ▁काम मा ▁वा स्तविक ▁त थ ्या ङ्क को ▁स्तर ▁दु ब ै लाई ▁ब ह स ▁गर्न ▁सकिन्छ ▁।
▁लु इ ग ी ▁इ लि का ▁र ▁गि उ से प् पे ▁जि यो को सा ▁इ टा लि यन ▁स्वतन्त्र ा वाद ी ▁थि ए ▁जसले ▁गि आ को मो ▁पु च ्च ि नि को ▁लागि ▁लेख े ▁।
▁म ला ला ▁यू स ु फ जा ई ▁, ▁एउटा ▁पा कि स्ता नी ▁श ि क्षा ▁अधिकार कर् म ी ▁, ▁बी बी सी का ▁लागि ▁उ न को ▁ब् लग को ▁कारण ▁उ नी ▁प्र ख्या त ▁हुन ▁पु गे की ▁थि इ न् ▁।
▁प्रा य ः ▁ओ पे रा ▁संग ी त कार हरूले ▁स्वतन्त्र ता सँग ▁सह योग ▁गर्छ न् ▁तर ▁अस ामा न्य ▁रूपमा ▁, ▁रि च र्ड ▁वा ग ्न र ले ▁आफ ्नो ▁काम को ▁लागि ▁सङ्ग ी त ▁र ▁लि ब ्र ेट ि ▁दु ब ै ▁लेख े ▁।
▁उप न् यास कार हरु ले ▁लेख ्ने ▁उप न् यास हरु ▁- ▁क थ ाह रु ले ▁का ल्प न िक ता ▁द्वारा ▁सर् व ब्या पी ▁विषय ▁- ▁वस्तु हरुको ▁खो ज ▁गरे का ▁हुन्छ न ▁.
▁क हिले ▁का ही ▁, ▁लेखक को ▁समूह लाई ▁लेख न ▁लेख्न ▁लग ाइ न्छ ▁.
▁सबै ▁भन्दा ▁प्र सि द्ध ▁बि भा द ित ▁लेखक ▁मा क् र्स ▁डे ▁स ड ▁, ▁जो ▁आफ ्नो ▁दु व ै ▁लेख ▁र ▁व्यव ह ार बाट ▁ज न ता लाई ▁अ पमा न ▁गरे का थ े ▁।
▁अ रु ▁लेख ख रु ▁, ▁बि श ेश त या ▁ब ाल ब ाल िका को ▁लागि ▁लेख ्ने हरु ले ▁आफ ्नो ▁लेख मा ▁बि भि न्न ▁त रिक ले ▁चित्र क ला ▁अ थ वा ▁रेखा चित्र हरु लाई ▁समावेश ▁गर्छ न ▁।
▁लेखक हरूका ▁लागि ▁पारि श ्रम िक ▁एक मा त्र ▁उत् प ्रे रण ा ▁हो ▁तर ▁थ ु प्र ै ▁लेखक हरू ▁आफ ्नो ▁काम का ▁लागि ▁क हिल्यै ▁पनि ▁पारि श ्रम िक ▁प ाउ ँदैन न् ▁।
▁उदाहरण का ▁लागि ▁, ▁फि लो जि स्ट ▁जे ▁आ र ▁आ र ▁टो ल की य ेन ▁, ▁उ न ले ▁क ल्प ना ▁पुस्तक हरूको ▁लागि ▁एक ▁नयाँ ▁भाषा ▁सिर्जना ▁गरे ▁।
▁न ाट क हरूले ▁भ न्छ ▁" ▁एक ▁क था लाई ▁जस लाई ▁दर्शक हरूले ▁ख ्याल ▁राख ् छ न ▁" ▁, ▁त्यस ैले ▁लेख कर्ता हरूले ▁यसको ▁वि रु द्ध ▁काम ▁गर्ने ▁सबै ▁च ी ज हरू ▁हटा उ नु पर् छ ▁।
▁क वि ता ले ▁भा व ना त्मक ▁र ▁ज ् ञ ा ने न्द ्रिय को ▁साथ सा थ ै ▁सं ज्ञ ाना त्मक ▁प्रभाव ▁प्राप्त ▁गर्न ▁भाषा को ▁अधिकतम ▁प्रयोग ▁गर्दछ ▁।
▁उदाहरण का ▁लागि ▁स टा यर ▁, ▁एक ▁क वि ता ▁, ▁एक ▁नि ब ं ध ▁, ▁एक ▁फि लि म ▁, ▁हा स्य ▁खेल ▁वा ▁पत्र िका को ▁रूपमा ▁लेख िएको ▁हुन ▁सक्छ ▁।
▁तिनी हरूका ▁नयाँ ▁वि चार हरूले ▁मा नि स लाई ▁सो च ्न ▁र ▁कस री ▁व्यव ह ार ▁गर्छ न् ▁क ्रा ं ति ▁गर्न ▁सक् ने ▁भएको ले ▁वै ज्ञ ान िक हरू ▁र ▁द ार् शन िक हरू ▁अस ल ▁उदाहरण ▁हुन् ▁।
▁स्क्रिप्ट लेख क ▁, ▁प्ले र ाइट ▁र ▁अन्य ▁लेखक हरू ▁मह ान ▁विषयवस्तु हरू ▁द्वारा ▁प्रे रित ▁हुन्छ न् ▁र ▁प्रा य ः ▁समा न ▁र ▁परि चित ▁भ ू ▁- ▁यन्त्र हरू ▁प्रयोग ▁गर्न को ▁लाग ी ▁तिनी हरूलाई ▁खोजी ▁गर्न ▁प्रयोग ▁गर्दछ ▁।
▁स्क्रिप्ट लेख क हरू ▁स्क्रिन प् ले ▁- ▁वा ▁स्क्रिप्ट ▁- ▁लेख ् दछ न ▁जसले ▁चल चित्र हरू ▁, ▁टे लि भि जन ▁प्रो ग्र ाम हरू ▁र ▁भि डी यो ▁ग े म हरूको ▁रूपमा ▁मि डिया ▁उत् पादन हरूको ▁शब्द हरू ▁प्र दान ▁गर्दछ ▁।
▁आ त् म नि यो जित ▁लेखक हरु ▁जस लाई ▁लेख्न का ला ग ि ▁प ै सा ▁दि ई न्छ ▁, ▁उ नी हरु लाई ▁फ ्री ल्या न्स र ▁भ नि न्छ ▁र ▁स् क ्री न ▁लेखक हरु ▁अ क्स र ▁य स्तै ▁व्यव स्थामा ▁काम ▁गर्छ न् ▁।
▁जुन ▁लेखक हरूको ▁मुख्य ▁उ द्द ेश ्य ▁अ रु लाई ▁र मा उने ▁हो ▁उ स को ▁लागि ▁केही ▁वि धा हरू ▁विशेष ▁गरी ▁उप युक्त ▁विकल्प ▁हुन्छ न् ▁।
▁के हि ▁पत्र कार हरूले ▁अनु मान ▁गर्न ▁सकिने ▁वा ▁तालिका व द्ध ▁गरिएका ▁घटना हरू ▁जस्तै ▁क ी ▁साम ि ज िक ▁वा ▁रा जन ै तिक ▁वै ठक हरूका ▁बारे ▁ख ब र ▁लेख ् छ न् ▁।
▁केही ▁लेखक हरूले ▁आ फ् ना ▁प्रे रण ा ▁र ▁अन्य ▁लेखक हरूको ▁सम् भाव ित ▁उत् प ्रे रण ा हरूको ▁बारेमा ▁विस्तृत ▁रूपमा ▁लेख ् छ न् ▁।
▁प्रा वि धिक ▁लेखक हरूले ▁व्या पा र ▁, ▁व ्याव स ाय िक ▁वा ▁घ रे ल ू ▁प्रयोग का ▁लागि ▁वि भि न्न ▁वि धि हरू ▁पनि ▁लेख ् छ न् ▁।
▁अर्को ▁सा ई ट मा ▁लि ं क ▁हुन ▁सक् नु ▁भने को ▁के हि ▁ब् लग ▁लेखक ▁- ▁र ▁तिनी हरुको ▁लेख ाई ▁- ▁अ च ान क ▁र ▁अ नि श्चित ▁रु प ले ▁च र् चित ▁हुन ▁सक्छ ▁.
▁लेखक को ▁लागि ▁का ण्ड को ▁परिणाम ▁से न्स र शि प ▁वा ▁काम को ▁अस ह मति ▁हुन ▁सक्छ ▁, ▁वा ▁यसको ▁सिर्जना कर्ता को ▁सामा ज िक ▁उत् क ृष्ठ ता ▁हुन ▁सक्छ ▁।
▁शैली ले ▁मा प द ण्ड हरू ▁त ो क् ने ▁गर्छ ▁तर ▁सबै ▁प्रकारको ▁रचना त्मक ▁अनुकूल न ▁प्रयास ▁गरिएको ▁छः ▁चल चित्र को ▁लागि ▁उप न् यास ▁; ▁क वि ता ▁खे ल् न ▁; ▁इतिहास ▁संग ी त को ▁लाग ी ▁।
▁तिन का ▁लेख हरूले ▁ ऐ तिहास िक ▁समय ▁, ▁विश ि ष्ट ▁घटना क्रम ▁वा ▁निश्चित ▁व्यक्ति त्व हरूमा ▁बहु म ू ल् य ▁जानकारी ▁प्र दान ▁गर्न ▁सक्छ न् ▁।
▁र सि या मा ▁मा रिएको ▁पत्र कार हरुको ▁सूची ▁एउटा ▁उदाहरण ▁हो ▁.
▁मा स्टर ▁मे रि न र ▁वि लि य म ▁ब् ह ाइ को ▁लग ▁र ▁रि प ोर्ट ले ▁उ नी हरूलाई ▁ह ान ि कार क ▁मार् टिन ▁मा र्श ल मा ▁सम् मान ित ▁अध िग ्रह ण ▁गरेको ▁ योग दान ▁दि ए ▁।
▁म हा न् ▁लेखक हरूले ▁सु न को ▁र ▁दु र् ल भ ▁र ं ग हरू ▁प्रयोग ▁गरि ▁अ त्य धिक ▁कु श ल ▁कला का र्य का ▁साथ ▁आ फ् ना ▁पुस्तक हरू ▁पनि ▁चित्र ण ▁गरे ▁।
▁अ झ ▁व्या पक ▁प्रक्रिया ▁भने को ▁लेखक ले ▁ड ्रा फ्ट ▁संस्करण ▁बु झ ा ए प छ ी ▁एक ▁स्वतन्त्र ▁सम्पादक ▁द्वारा ▁सम्पादन ▁गरिन्छ ▁.
▁लेखक हरूको ▁प ेश ा गत ▁र ▁औ द् योग िक ▁रु च ी हरू ▁वि भि न्न ▁रा ष्ट ्रिय ▁वा ▁क्षेत्र ीय ▁समा ज ▁वा ▁युनि यन हरूले ▁प्रति नि ध ित ्व ▁गर्दछ न् ▁।
▁उदाहरण का ▁लागि ▁, ▁वे नि स ▁क वि ▁र ▁लि ब्रे स्ट ▁लि रे न जो ▁द ा ▁प न्ट े ले ▁मो ज ार् टको ▁सबै भन्दा ▁ठूलो ▁ओ पे रा को ▁लागि ▁लि ब ्र ेट ो ▁लेख े ▁।
▁एक ▁पत्र को ▁लेखक ले ▁आ लो चना ▁, ▁जी वनी ▁वा ▁पत्र का रि ता का ▁तत्व हरूको ▁समावेश ▁गर्न ▁सक्दछ ▁।
▁तिनी हरू ▁सामान्य त या ▁छ न्द मा ▁बाँ धि एका ▁हुन्छ न् ▁, ▁तर ▁केही ▁लेखक हरूले ▁आ फ् ना ▁तर्क ▁प्रस्तुत ▁गर्न ▁क वि ता को ▁प्रयोग ▁गरे का ▁छन् ▁।
▁यो ▁वि धि ▁विशेष ▁गरी ▁धेरै ▁ठू ला ▁काम हरू ▁जस्तै ▁शब्दकोश ▁र ▁ई सी एल क् लो पे डिया हरूका ▁लागि ▁उप युक्त ▁छ ▁।
▁लेखक हरूले ▁का ल्प न िक ▁वा ▁ग ै र ▁- ▁का ल्प न िक ▁सामाग्री हरू ▁वि भि न्न ▁शैली मा ▁उत् पादन ▁गर्न ▁सक्छ न् ▁।
▁बच ्च ा हरूको ▁सा ह ित ्य को ▁लेखक ▁बच ्च ा हरूलाई ▁म नो र ं जन ▁गर्न ▁खो ज् छ न् ▁तर ▁सामान्य त या ▁आफ ्नो ▁काम को ▁श ि क्षण ▁समा रो ह को ▁पनि ▁ध ्या न ▁दिन्छ न् ▁।
▁खाली ▁प न् ना ▁अ थ वा ▁स् क ्री न ▁भ र्न का ▁लागि ▁सही ▁शब्द ▁भेट ् टा उने ▁सम स्या का े ▁समाधान ▁गर्न ▁लेखक हरूले ▁प्रा य ▁वि ल क्षण का ▁उ पा य हरूका े ▁विकास ▁गर्छ न् ▁।
▁शब्दकोश हरू ▁सिर्जना ▁गर्ने ▁लेखक लाई ▁ले क्स ि को गो ग ्रा फर ▁भ नि न्छ न् ▁।
▁लेखक हरु ▁जो ▁कुनै ▁अव धि मा ▁अनु क्रम ित ▁रूपमा ▁उ नी हरूको ▁अनु भव हरू ▁, ▁वि चार हरू ▁वा ▁भा व ना हरू ▁ड ाय री मा ▁रेकर् ड ▁गर्ने ▁गर्छ न ▁ते स्ता ▁लेखक ▁लाइ ▁ड ाय री स्ट ▁भ नि न्छ ▁।
